{"top_word":{"0":"ตาล, บัญชี, ประกันตัว, ผู้ต้องหา, ฝากขัง, พงษ์ศิริ, พนัน, ยกมือ, วอริเออร์, ไหว้","1":"ญาติ, ตาล, บอส, ผู้ต้องหา, ฝากขัง, พงษ์ศิริ, พนัน, มักกะสัน, ลำพูน, วอริเออร์","2":"ตาล, บอส, ผู้ต้องหา, ฝากขัง, พงษ์ศิริ, พนัน, มักกะสัน, ลำพูน, วอริเออร์, เว็บ","3":"โกศ, ข่าว, โจ๊ก, ปาท่องโก๋, พลิ้ว, พวงมาลา, มท., มิ.ย., ย้ายบ้าน, หมูป่า","4":"ใจไม้ไส้ระกำ, ตาล, พนัน, ฟอกเงิน, รองบ่อน, ระส่ำระสาย, ลำพูน, วอริเออร์, เว็บ, สโมสร","5":"เดนนิส, ติดปีก, เปิดตัว, มู, ริ, ลำพูน, โล่, วอริเออร์, สโมสร, เอฟซี","6":"การสืบสวน, ตาล, บัญชี, ผู้ต้องหา, ฝากขัง, พงษ์ศิริ, พนัน, เว็บไซต์, ออนไลน์, ts","7":"การสืบสวน, บัญชี, ผู้ต้องหา, ฝากขัง, พงษ์ศิริ, พนัน, ฟอกเงิน, เว็บไซต์, ออนไลน์, ts","8":"การสืบสวน, ตาล, บอส, ฝากขัง, พงษ์ศิริ, พนัน, ฟอกเงิน, เว็บ, เว็บไซต์, ออนไลน์","9":"ตาล, ทอง, บอส, ผัด, ฝากขัง, ฟอกเงิน, ระเบิด, ศาลอาญา, สูญหาย, อนุญาต","10":"การสืบสวน, บัญชี, ผู้ต้องหา, ฝากขัง, พงษ์ศิริ, พนัน, พยานหลักฐาน, เว็บไซต์, ออนไลน์, ts","11":"ทีม, ปปง., พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ, สโมสร, หมูป่า","12":"การสืบสวน, บัญชี, ผู้ต้องหา, ฝากขัง, พงษ์ศิริ, พนัน, วอริเออร์, เว็บไซต์, ออนไลน์, ts","13":"การสืบสวน, บัญชี, ผู้ต้องหา, ฝากขัง, พงษ์ศิริ, พนัน, เว็บ, เว็บไซต์, ออนไลน์, ts","14":"จับกุม, ตาล, ผู้ต้องหา, ฝากขัง, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ","15":"ขอโทษ, ฐา, ตาล, ประกันตัว, พงษ์ศิริ, ฟอกเงิน, ราชวงศ์, ลำพูน, วอริเออร์, สโมสร","16":"การสืบสวน, ตาล, บัญชี, พงษ์ศิริ, พนัน, ฟอกเงิน, มักกะสัน, เว็บไซต์, ออนไลน์, ts","17":"การสืบสวน, ตาล, ผู้ต้องหา, ฝากขัง, พงษ์ศิริ, พนัน, วอริเออร์, เว็บ, เว็บไซต์, ออนไลน์","18":"ทีม, ปปง., ฝากขัง, พงษ์ศิริ, พนัน, มีความผิด, ลำพูน, วอริเออร์, เว็บ, สโมสร","19":"การสืบสวน, ผู้ต้องหา, ฝากขัง, พงษ์ศิริ, พนัน, วอริเออร์, เว็บ, เว็บไซต์, ออนไลน์, ts","20":"เจ, ชนา, ไซด์, ธิป, บีจี, ลำพูน, ลีก, สโมสร, สรง, อัว","21":"ข้อกล่าวหา, ปปง., ฝากขัง, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สโมสร, อำนาจศาล, pct","22":"ตาล, บอส, ประกันตัว, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ, สโมสร","23":"ฐา, ตาล, บอส, ประกันตัว, พงษ์ศิริ, ฟอกเงิน, ราชวงศ์, ลำพูน, วอริเออร์, สโมสร","24":"ตาล, บอส, ปปง., ประกันตัว, ฝากขัง, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สโมสร","25":"ข้อกล่าวหา, ค้าน, ปฏิเสธ, ประกันตัว, ฝากขัง, พงษ์ศิริ, ฟอกเงิน, ราชวงศ์, ลำพูน, สมคบ","26":"กระชับ, ทัพฟ้า, เบื้องหลัง, ประกันตัว, พงษ์ศิริ, ฟอกเงิน, มิตร, ลำพูน, อาร์เจนติน่า, loading","27":"ตาล, ทีม, บอส, ปปง., ประกันตัว, เป็นห่วง, พงษ์ศิริ, ลำพูน, สโมสร, pct","28":"ตาล, ฝากขัง, พงษ์ศิริ, ฟอกเงิน, มักกะสัน, ลำพูน, วอริเออร์, สโมสร, inn, pct","29":"ปปง., ฝากขัง, พงษ์ศิริ, ฟอกเงิน, มักกะสัน, ลำพูน, วอริเออร์, สโมสร, inn, pct","30":"ตาล, บอส, ปปง., พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สโมสร, อำนาจศาล, pct","31":"ขยายผล, ตาล, บอส, ฝากขัง, พงษ์ศิริ, ลำพูน, วอริเออร์, สโมสร, pct, thairath","32":"ตาล, บอส, ประกันตัว, ฝากขัง, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สมคบ, สโมสร","33":"การติด, การพนัน, ชั้นนำ, นักกีฬา, ผม, ”“ผม, พนัน, ลีก, สปอนเซอร์, เสื้อ","34":"locating, noises, oxygen, sonar, submersible, titan, titanic, underwater, unidentified, wreck","35":"ตาล, ผู้ต้องหา, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ, สโมสร, pct","36":"ข้อหา, เชิญ, นิติบุคคล, พงษ์ศิริ, มิถุนายน, ลำพูน, ลีก, วอริเออร์, สโมสร, เหตุการณ์","37":"เครือญาติ, ตาล, บอส, พงษ์ศิริ, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์, สโมสร, pct","38":"ตาล, ปปง., ฝากขัง, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สโมสร, nationtv, pct","39":"ขยายผล, ตาล, บอส, ฝากขัง, พงษ์ศิริ, ลำพูน, วอริเออร์, สโมสร, อำนาจศาล, pct","40":"เกรง, ตาล, บอส, ฝากขัง, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สโมสร, pct","41":"ปปง., ฝากขัง, พงษ์ศิริ, ฟอกเงิน, มักกะสัน, ลำพูน, วอริเออร์, สโมสร, อำนาจศาล, pct","42":"ตามเดิม, ตาล, ฟุตบอล, ลำพูน, วอริเออร์, สโมสร, แอลซี, lc, marble, pct","43":"กระทำความผิด, ผู้ต้องหา, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ, สโมสร, pct","44":"ตาล, บอส, ฝากขัง, พงษ์ศิริ, พนัน, ฟอกเงิน, วอริเออร์, เว็บ, สโมสร, pct","45":"ตาล, บอส, ฝากขัง, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สโมสร, หลบหนี, pct","46":"ตาล, ฝากขัง, พงษ์ศิริ, ฟอกเงิน, มักกะสัน, ลำพูน, วอริเออร์, ศาลอาญา, สโมสร, pct","47":"กอล์ฟ, เกรียงศักดิ์, แคด, ณัฏฐ, ท่าม่วง, ยิง, วัชร, สนามกอล์ฟ, สวย, หลุม","48":"ตาล, บอส, พนัน, ลำพูน, วอริเออร์, สโมสร, pptv, pptvhd, tiktok, twittertwitter","49":"การอายัด, ตาล, ทรัพย์สิน, บอส, ฝากขัง, พนัน, ลำพูน, วอริเออร์, สโมสร, ออนไลน์","50":"คลื่น, ชม., ตะวันตกเฉียงใต้, บริเวณ, ฝน, ฟ้าคะนอง, เมตร, ลม, องศาเซลเซียส, อุณหภูมิ","51":"ซีที, ตาล, บอส, พงษ์ศิริ, พนัน, มักกะสัน, ลำพูน, วอริเออร์, สโมสร, อายัด","52":"การสืบสวน, ตาล, บอส, พนัน, ลำพูน, วอริเออร์, เว็บ, สโมสร, dsi, pct","53":"การอายัด, ข้อกล่าวหา, ตาล, ทรัพย์สิน, บอส, ฝากขัง, พนัน, วอริเออร์, สโมสร, ออนไลน์","54":"ข้อหา, เชิญ, ไทย, พงษ์ศิริ, มิถุนายน, ลำพูน, ลีก, วอริเออร์, สโมสร, thaileague","55":"คุมตัว, ตาล, ตำรวจ, บอส, ประกันตัว, ฝากขัง, พงษ์ศิริ, พนัน, พยานหลักฐาน, pct","56":"ก้าวไกล, เก้าอี้, ข่าว, โจ๊ก, เบ้, ปธ., ผู้การ, มิ.ย., เว็บ, เอี่ยว","57":"การอายัด, ข้อกล่าวหา, ตาล, ทรัพย์สิน, บอส, ประกันตัว, ฝากขัง, พนัน, ลำพูน, สโมสร","58":"กระบวนการ, จดทะเบียน, ตาล, นิติบุคคล, บอส, พงษ์ศิริ, พนัน, ลำพูน, วอริเออร์, สโมสร","59":"ตาล, บอส, พนัน, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์, line, thairath, websitethairath","60":"นะคะ, แบงค์, พงษ์ศิริ, ฤดูกาล, ลำพูน, ลีก, เลสเตอร์, วอริเออร์, ศุภ, สโมสร","61":"ตาล, ไตรรงค์, บอส, พงษ์ศิริ, พนัน, พล.ต.ท., ฟอกเงิน, มักกะสัน, ลำพูน, เว็บ","62":"ดำเนินคดี, ตาล, ทรัพย์สิน, บอส, ผู้ต้องหา, พนัน, ฟอกเงิน, ม้า, เว็บ, สุรเชษฐ์","63":"ตาล, บอส, พนัน, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์, เว็บ, สโมสร, pct","64":"ดำเนิน, ตาล, ไตรรงค์, บอส, พนัน, พล.ต.ท., มักกะสัน, เว็บ, สน., สอบปากคำ","65":"จับกุม, ฐา, ตาล, บอส, พงษ์ศิริ, ฟุตบอล, ราชวงศ์, ลำพูน, วอริเออร์, สโมสร","66":"การสืบสวน, ตาล, ไตรรงค์, บอส, ปฎิเสธ, พนัน, ฟุตบอล, เว็บ, สโมสร, inn","67":"การสืบสวน, ซัว, ตาล, บอส, ปฎิเสธ, พนัน, เว็บ, สโมสร, inn, twittertwitter","68":"โค, ตาล, ไทยแลนด์, พงษ์ศิริ, ราชัน, ลำพูน, วอริเออร์, สโมสร, หินอ่อน, แอลซี","69":"เครียด, ญาติ, ตาล, บอส, ประกันตัว, พงษ์ศิริ, เม้, วอริเออร์, เเต่, เเล้ว","70":"ตาล, พงษ์ศิริ, ลำพูน, วอริเออร์, อาร์เจนติน่า, fullscreen, keyboard, seek, shortcuts, volume","71":"กระชับ, ทัพฟ้า, เบื้องหลัง, มิตร, ลำพูน, สโมสร, อาร์เจนติน่า, อินโดนีเซีย, loading, seconds","72":"จดทะเบียน, ตาล, ไทย, ปริศนานันทกุล, พงษ์ศิริ, ลำพูน, ลีก, วอริเออร์, วีร์, สโมสร","73":"พนัน, ฟอกเงิน, ฟุตบอล, ลำพูน, ลีก, วอร์, วอริเออร์, เว็บ, สโมสร, เออร์","74":"ตาล, บอส, ปปง., ยึดทรัพย์, วอริเออร์, instagram, pptv, pptvhd, tiktok, twittertwitter","75":"คนใดคนหนึ่ง, จดทะเบียน, ตาล, นิติบุคคล, พงษ์ศิริ, ลำพูน, ลีก, วอริเออร์, สโมสร, soccersuck","76":"จดทะเบียน, ตาล, นิติบุคคล, ปริศนานันทกุล, ลำพูน, ลีก, วอริเออร์, วีร์, สโมสร, pct","77":"ตาล, บอส, ปริศนานันทกุล, พงษ์ศิริ, ลำพูน, ลีก, วอร์, วอริเออร์, สโมสร, เออร์","78":"ฐา, ตาล, บอส, พงษ์ศิริ, ฟอกเงิน, ฟุตบอล, ราชวงศ์, ลำพูน, วอริเออร์, สโมสร","79":"เครียด, ญาติ, ตาล, บอส, ประกันตัว, พงษ์ศิริ, เม้, เว็ป, เเต่, เเล้ว","80":"เครียด, ตาล, ทนายความ, บอส, ประกันตัว, พงษ์ศิริ, พูดคุย, ลูกความ, วอริเออร์, อันตรา","81":"ดำเนิน, ตาล, ไตรรงค์, บอส, พนักงานสอบสวน, พนัน, ฟอกเงิน, ลำพูน, เว็บ, สอบปากคำ","82":"พงษ์ศิริ, ฟอกเงิน, ยึดทรัพย์, ลำพูน, ลีก, วอริเออร์, สมคบ, สโมสร, หินอ่อน, แอลซี","83":"การสืบสวน, ตาล, ไตรรงค์, บอส, ผิดส่วน, ผู้ต้องหา, พนัน, พล.ต.ท., ฟอกเงิน, สอบปากคำ","84":"การสืบสวน, ตาล, ไตรรงค์, บอส, ผู้ต้องหา, พนัน, สอบปากคำ, สืบสวนสอบสวน, inn, twittertwitter","85":"จดทะเบียน, ตาล, พงษ์ศิริ, ลำพูน, ลีก, วอริเออร์, สโมสร, เเน่, inn, twittertwitter","86":"ไทยแลนด์, ลำพูน, วอริเออร์, สโมสร, หินอ่อน, แอลซี, inn, lc, pct, twittertwitter","87":"ดำเนิน, ตาล, ไตรรงค์, บอส, ประกันตัว, พนัน, พล.ต.ท., มักกะสัน, เว็บ, สอบปากคำ","88":"จดทะเบียน, ตาล, บอส, ปริศนานันทกุล, ราชัน, ลำพูน, ลีก, วอริเออร์, วีร์, สโมสร","89":"ตาล, บอส, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ, สโมสร, pct","90":"การสืบสวน, ซัว, ตาล, ไตรรงค์, บอส, ปฎิเสธ, พนัน, ฟุตบอล, เว็บ, สโมสร","91":"จดทะเบียน, ตาล, บอส, ปริศนานันทกุล, พงษ์ศิริ, ฟอกเงิน, ลำพูน, ลีก, วอริเออร์, สโมสร","92":"ถูกจับ, พนัน, ฟอกเงิน, ลำพูน, ลีก, วอร์, วีร์, เว็บ, สโมสร, เออร์","93":"เครียด, ญาติ, ตาล, ทนายความ, บอส, ประกันตัว, ฝากขัง, พงษ์ศิริ, พูดคุย, ลูกความ","94":"ตาล, ทีม, บอส, ผู้บริหาร, ฟ้าแลบ, แฟนคลับ, ลำพูน, วอริเออร์, สโมสร, pct","95":"คุมตัว, เครียด, ญาติ, ตาล, ทนายความ, บอส, ประกันตัว, ฝากขัง, พูดคุย, มิ.ย.","96":"ตาล, ทีม, บอส, พงษ์ศิริ, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์, สโมสร, เสี่ย","97":"ตาล, ไตรรงค์, บอส, ปฎิเสธ, ประกันตัว, ผู้ต้องหา, พนักงานสอบสวน, พนัน, พยานหลักฐาน, nationtv","98":"ตาล, ทีม, บอส, พงษ์ศิริ, ฟุตบอล, ราชวงศ์, ลำพูน, ลีก, วอริเออร์, สโมสร","99":"เชื่อมโยง, ตาล, ไตรรงค์, บอส, ผู้ต้องหา, พงษ์ศิริ, พนัน, ลำพูน, วอริเออร์, เว็บ","100":"จดทะเบียน, ตาล, ปริศนานันทกุล, พงษ์ศิริ, รักษาการณ์, ลำพูน, ลีก, วอริเออร์, วีร์, สโมสร","101":"ตาล, ไตรรงค์, บอส, ปปง., ผู้ต้องหา, พนัน, พยานหลักฐาน, พลตำรวจโท, เว็บ, ออนไลน์","102":"ข้อกล่าวหา, ตาล, ไตรรงค์, บอส, พนัน, พฤติการณ์, พัส, โยม, เว็บ, สอบปากคำ","103":"ตาล, ทนายความ, บอส, ประกันตัว, พงษ์ศิริ, พนักงานสอบสวน, พนัน, ฟอกเงิน, เว็บ, สอบปากคำ","104":"จดทะเบียน, จับกุม, ตาล, ปริศนานันทกุล, พงษ์ศิริ, ลำพูน, ลีก, วอริเออร์, วีร์, สโมสร","105":"เชื่อมโยง, ตาล, ไตรรงค์, บอส, ผู้ต้องหา, พนัน, ฟอกเงิน, วอริเออร์, เว็บ, สโมสร","106":"การสืบสวน, ข้อกล่าวหา, ตาล, ไตรรงค์, บอส, ปฏิเสธ, ผู้ต้องหา, พนัน, เว็บ, สอบปากคำ","107":"การฟอกเงิน, ตาล, ตำรวจ, บอส, พนัน, ยึดทรัพย์, ลำพูน, วอริเออร์, เว็บ, สโมสร","108":"ฐา, ตาล, ทีม, บอส, ฟุตบอล, ราชวงศ์, ลำพูน, วงศ์วรรณ, วอริเออร์, สโมสร","109":"โค, ตาล, บอส, พงษ์ศิริ, ราชัน, ลำพูน, วอริเออร์, สโมสร, หินอ่อน, แอลซี","110":"จดทะเบียน, จับกุม, ตาล, ไทย, ปริศนานันทกุล, พงษ์ศิริ, ลำพูน, ลีก, วอริเออร์, สโมสร","111":"ตาล, ไทยแลนด์, ผู้บริหาร, ลำพูน, วอริเออร์, สโมสร, หินอ่อน, แอลซี, inn, tiktok","112":"ตาล, ไทยแลนด์, บอส, ผู้บริหาร, ลำพูน, วอริเออร์, สโมสร, หินอ่อน, แอลซี, pct","113":"เครียด, ญาติ, ตาล, ทนายความ, บอส, ประกันตัว, ฝากขัง, มิ.ย., ลำพูน, วอริเออร์","114":"คุมตัว, เครียด, ญาติ, ตาล, ทนายความ, บอส, ประกัน, ประกันตัว, ฝากขัง, ลูกความ","115":"ดำเนิน, ตาล, ไตรรงค์, บอส, พนักงานสอบสวน, พนัน, พฤติการณ์, พัส, เว็บ, สอบปากคำ","116":" “,   , พงษ์ศิริ, ฟอกเงิน, ลำพูน, ลีก, วอริเออร์, สโมสร, หินอ่อน, แอลซี","117":"การฟอกเงิน, ตาล, ถูกจับ, ทีม, พนัน, ฟุตบอล, ลำพูน, วอริเออร์, เว็บ, สโมสร","118":"เครียด, ญาติ, ตาล, ทนายความ, บอส, ประกันตัว, ฝากขัง, พูดคุย, ลูกความ, อันตรา","119":"จดทะเบียน, ตาล, นิติบุคคล, บอส, ปธ., ฟอกเงิน, ลำพูน, ลีก, วอริเออร์, สโมสร","120":"เครียด, ตาล, ทนายความ, บอส, ประกันตัว, ฝากขัง, พรุ่งนี้, พูดคุย, ลูกความ, อันตรา","121":"เชียร์, ตาล, ทีม, บอส, ผู้บริหาร, แฟนคลับ, ลำพูน, วอริเออร์, สโมสร, pct","122":"ตาล, บอส, แฟนคลับ, ลำพูน, วอริเออร์, สโมสร, สายฟ้า, หินอ่อน, แอลซี, pct","123":"ทีม, ปฏิทิน, พนัน, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์, เว็บ, สโมสร, pct","124":"ตาล, ไตรรงค์, บอส, พงษ์ศิริ, พนัน, ฟอกเงิน, มักกะสัน, ลำพูน, วอริเออร์, เว็บ","125":"ดำเนิน, ตาล, ไตรรงค์, บอส, ปปง., พนัน, พล.ต.ท., ฟอกเงิน, มักกะสัน, เว็บ","126":"จดทะเบียน, ตาล, ปริศนานันทกุล, พงษ์ศิริ, ลำพูน, ลีก, วอร์, วอริเออร์, วีร์, สโมสร","127":"ตาล, บอส, พงษ์ศิริ, ฟอกเงิน, ยึดทรัพย์, ลำพูน, ลีก, วอริเออร์, สมคบ, สโมสร","128":"  , การสืบสวน, ตาล, ไตรรงค์, บอส, ผู้ต้องหา, พนัน, พล.ต.ท., ฟอกเงิน, สอบปากคำ","129":"ฐา, ตาล, บอส, พงษ์ศิริ, ฟุตบอล, ราชวงศ์, ลำพูน, วงศ์วรรณ, วอริเออร์, สโมสร","130":"ดำเนิน, ตาล, ไตรรงค์, บอส, พนัน, ฟอกเงิน, มักกะสัน, วอริเออร์, เว็บ, สอบปากคำ","131":"ดำเนิน, ตาล, ไตรรงค์, บอส, พนักงานสอบสวน, พนัน, พล.ต.ท., ฟอกเงิน, เว็บ, สอบปากคำ","132":"จดทะเบียน, ช้อ, ตาล, บอส, พงษ์ศิริ, ลำพูน, ลีก, วอริเออร์, สโมสร, thaiger","133":"การสืบสวน, ตาล, ตำรวจ, บอส, ผู้ต้องหา, พงษ์ศิริ, พนัน, ฟอกเงิน, วอริเออร์, สอบปากคำ","134":"ตาล, ไตรรงค์, บอส, ปฎิเสธ, ผู้ต้องหา, พนัน, ฟอกเงิน, ฟุตบอล, เว็บ, สโมสร","135":"ซีอีโอ, ตาล, บอส, ปริศนานันทกุล, พงษ์ศิริ, ภาพประกอบ, ลำพูน, ลีก, วอริเออร์, สโมสร","136":"ตาล, บอส, พงษ์ศิริ, ฟอกเงิน, ลำพูน, ลีก, วอริเออร์, สโมสร, หินอ่อน, แอลซี","137":"จับกุม, ตาล, ไตรรงค์, ทรัพย์สิน, พงษ์ศิริ, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์, หน.","138":"ซีอีโอ, พงษ์ศิริ, ฟอกเงิน, ลำพูน, ลีก, วอริเออร์, วีร์, สโมสร, หินอ่อน, แอลซี","139":"ทีม, ธัญญารัตน์, นักฟุตบอล, ฟุตบอล, ลำพูน, วอริเออร์, สโมสร, ให้ข่าว, lc, pct","140":"การอายัด, ดำเนิน, ตาล, บอส, พนักงานสอบสวน, พนัน, ฟอกเงิน, เว็บ, สโมสร, สอบปากคำ","141":"ตาล, บอส, ผู้ต้องหา, พงษ์ศิริ, พนัน, ฟอกเงิน, มักกะสัน, ลำพูน, วอริเออร์, เว็บ","142":"การอายัด, ตาล, ไตรรงค์, บอส, พนัน, พิษณุโลก, ฟอกเงิน, เว็บ, สโมสร, ออนไลน์","143":"ขาว, โค, ตาล, บอส, แฟนคลับ, ราชัน, ลำพูน, วอริเออร์, สโมสร, pct","144":"จดทะเบียน, ตาล, นิติบุคคล, พงษ์ศิริ, ฟอกเงิน, ลำพูน, ลีก, วอริเออร์, สโมสร, pct","145":"ทีม, พนัน, ฟอกเงิน, ฟุตบอล, แฟนคลับ, ลำพูน, วอริเออร์, เว็บ, สโมสร, ให้ข่าว","146":"ตาล, ไตรรงค์, บอส, ปปง., พงษ์ศิริ, พนัน, ฟอกเงิน, มักกะสัน, วอริเออร์, เว็บ","147":"ซัว, ตาล, ไตรรงค์, บอส, พนัน, ฟอกเงิน, มักกะสัน, เว็บ, สโมสร, สารวัตร","148":"ตำรวจ, ทรัพย์สิน, พงษ์ศิริ, พนัน, พะเยา, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ, pct","149":"ตาล, ไตรรงค์, บอส, พงษ์ศิริ, พนัน, ฟอกเงิน, ฟุตบอล, มักกะสัน, ลำพูน, เว็บ","150":"การสืบสวน, ตาล, ตำรวจ, ไตรรงค์, บอส, พงษ์ศิริ, พนัน, ฟอกเงิน, มักกะสัน, เว็บ","151":"การพนัน, เค้น, ตาล, ไตรรงค์, บอส, พนัน, ฟอกเงิน, ยึดทรัพย์, สอบ, เอี่ยว","152":"การพนัน, การสืบสวน, ตาล, ไตรรงค์, บอส, พนัน, ฟอกเงิน, ลำพูน, เว็บ, สอบ","153":"การพนัน, การสืบสวน, ดำเนิน, ตาล, ไตรรงค์, บอส, พนัน, ฟอกเงิน, มักกะสัน, เว็บ","154":"ตาล, ไตรรงค์, บอส, พงษ์ศิริ, พนัน, ฟอกเงิน, มักกะสัน, วอริเออร์, เว็บ, สน.","155":"ตาล, ไตรรงค์, บอส, พงษ์ศิริ, พนัน, ฟอกเงิน, วอริเออร์, เว็บ, ออนไลน์, ts","156":"ซัว, ตาล, ไตรรงค์, บอส, พนัน, ฟอกเงิน, มักกะสัน, เว็บ, สอบ, สารวัตร","157":"การอายัด, ตาล, ไตรรงค์, บอส, พนัน, มักกะสัน, วอริเออร์, เว็บ, สน., ออนไลน์","158":"การสืบสวน, ซัว, ตาล, ไตรรงค์, บอส, พนัน, ฟอกเงิน, มักกะสัน, เว็บ, สอบ","159":"เจาะลึก, ตาล, บอส, พนัน, ฟุตบอล, มีเดีย, ลำพูน, วอริเออร์, เว็บ, เอี่ยว","160":"ตาล, ไตรรงค์, บอส, ผิวพรรณ, พงษ์ศิริ, พ่อตา, ฟอกเงิน, มักกะสัน, สมคบ, สอบปากคำ","161":"การสืบสวน, ตาล, ทรัพย์สิน, ทินกร, บอส, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, inn","162":"กระทำความผิด, การสืบสวน, ตาล, ไตรรงค์, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, หน.","163":"ตำรวจ, ทรัพย์สิน, บังหน้า, พงษ์ศิริ, พนัน, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์, เว็บ","164":"กระทำความผิด, การสืบสวน, จับกุม, ตาล, ไตรรงค์, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, หน.","165":"ทรัพย์สิน, เฝ้า, พงษ์ศิริ, พะเยา, ราชัน, ลำพูน, วอริเออร์, สโมสร, lc, pct","166":"จับกุม, ตาล, ฟอกเงิน, ลำพูน, วอริเออร์, สโมสร, หินอ่อน, แอลซี, lc, marble","167":"ควบคุมตัว, ตาล, ไตรรงค์, บอส, พงษ์ศิริ, ฟอกเงิน, ราชวงศ์, ลำพูน, วอริเออร์, สอบปากคำ","168":"ตาล, บอส, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สมคบ, สโมสร, lamphun, warriors","169":"ควบคุมตัว, คุมตัว, ตาล, ไตรรงค์, ถ่ายภาพ, บอส, ฟอกเงิน, ศป, สมคบ, สอบปากคำ","170":"กระชับ, เบื้องหลัง, ฟอกเงิน, มิตร, ลำพูน, วอริเออร์, สโมสร, อาร์เจนติน่า, licensing, loading","171":"ซีที, ดอกคำใต้, ตาล, พงษ์ศิริ, พนัน, พ่อตา, พะเยา, ฟอกเงิน, ลำพูน, วอริเออร์","172":"ตาล, ทรัพย์สิน, บอส, พนัน, ฟุตบอล, ลำพูน, วอริเออร์, เว็บ, สโมสร, pct","173":"กระทำความผิด, จับกุม, ตาล, ไตรรงค์, บอส, พงษ์ศิริ, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์","174":"ตาล, บอส, พนัน, ฟุตบอล, ลำพูน, วอริเออร์, เว็บ, สโมสร, pbs, ts","175":"กระทำความผิด, การสืบสวน, ตาล, ไตรรงค์, บอส, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, หน.","176":"กรวบ, การสืบสวน, ตาล, ทรัพย์สิน, บังหน้า, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, เว็บ","177":"เช้านี้, ตาล, บอส, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สโมสร, หมอชิต, pct","178":"กระทำความผิด, ฐาน, ตาล, บอส, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, เว็บ, สมคบ","179":"จับกุม, ตาล, ไตรรงค์, ทรัพย์สิน, บอส, บังหน้า, พงษ์ศิริ, ฟอกเงิน, ฟุตบอล, สโมสร","180":"ตาล, บอส, พงษ์ศิริ, พนัน, พลตำรวจตรี, ฟอกเงิน, ลำพูน, วอริเออร์, สโมสร, pct","181":"ตาล, บอส, พนัน, ฟอกเงิน, รวบ, ลำพูน, วอริเออร์, เว็บ, สูตร, thainews","182":"กระทำความผิด, จับกุม, ตาล, ไตรรงค์, ทรัพย์สิน, บอส, พงษ์ศิริ, ฟอกเงิน, ฟุตบอล, สโมสร","183":"ข่าวใหญ่, ตาล, บุก, พงษ์ศิริ, ราชัน, ลำพูน, วอริเออร์, สโมสร, อส., pct","184":"กระทันหัน, ขาว, โค, มิถุนายน, ราชัน, ลำพูน, วอริเออร์, สโมสร, หินอ่อน, แอลซี","185":"ตาล, บอส, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สมคบ, สโมสร, หินอ่อน, แอลซี","186":"กรวบ, ตาล, บอส, บังหน้า, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, เว็บ, สโมสร","187":"ตาล, บอส, พนัน, ฟอกเงิน, ยึดทรัพย์, ลำพูน, วอริเออร์, เว็บ, สโมสร, ts","188":"การสืบสวน, ตาล, บอส, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ, inn","189":"กกต., ธา, ประวิตร, พรรคก้าวไกล, พรรคพลังประชารัฐ, พรรคเพื่อไทย, พิ, รายงานตัว, สภา, ส.ส.","190":"การสืบสวน, ตาล, ทรัพย์สิน, บอส, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ","191":"ก.ค., กะลา, ข่าว, บึ้ม, ผู้การ, มิ.ย., ล., หนังสือรับรอง, หย่า, โหวต","192":"ตาล, ไทยแลนด์, บอส, ประกาศ, ลำพูน, วอริเออร์, สโมสร, หินอ่อน, แอลซี, pct","193":"19.03, พนัน, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์, เว็บ, สโมสร, หินอ่อน, แอลซี","194":"กระทำความผิด, การสืบสวน, ทรัพย์สิน, ทินกร, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สมคบ, สโมสร","195":"ตาล, ทีม, บอส, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สมคบ, สโมสร, หม่อง","196":"กระทำความผิด, การสืบสวน, จับกุม, ตร., ตาล, ไตรรงค์, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์","197":"กระทำความผิด, การสืบสวน, จับกุม, ตาล, ไตรรงค์, พงษ์ศิริ, พนัน, ฟอกเงิน, เล่นการพนัน, สมคบ","198":"การสืบสวน, ตาล, ไตรรงค์, พงษ์ศิริ, พนัน, พัวพัน, ฟอกเงิน, เว็บ, สโมสร, ts","199":"การสืบสวน, ตาล, ไตรรงค์, ทินกร, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, pct","200":"การสืบสวน, จับกุม, ตาล, ทรัพย์สิน, พงษ์ศิริ, พนัน, เว็บ, สโมสร, ออกหมายจับ, ts","201":"กระทำความผิด, จับกุม, ตาล, ไตรรงค์, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, หน., thairath","202":"การสืบสวน, ตาล, บอส, บังหน้า, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ","203":"กระทำความผิด, การสืบสวน, จับกุม, ทรัพย์สิน, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ","204":"กระทำความผิด, จับกุม, ตาล, ไตรรงค์, บอส, พงษ์ศิริ, พนัน, ฟอกเงิน, ฟุตบอล, หน.","205":"การสืบสวน, ปธ., พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, สโมสร, หินอ่อน, แอลซี","206":"ตาล, บอส, บังหน้า, เป็นเจ้าของ, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์, เว็บ, today","207":"กระทำความผิด, การสืบสวน, จับกุม, ไตรรงค์, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, สโมสร","208":"แถลงการณ์, ผู้บริหาร, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ, สโมสร, หินอ่อน, แอลซี","209":"19.03, ความภาคภูมิ, ลำพูน, วอริเออร์, สโมสร, หินอ่อน, แอลซี, lc, marble, pct","210":"เคลื่อนไหว, ตาล, บอส, พงษ์ศิริ, ราชัน, ลำพูน, วอริเออร์, ไฮลักซ์, pct, websitethairath","211":"กระทำความผิด, ฐาน, ตาล, ไตรรงค์, บอส, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สมคบ","212":"กระทำความผิด, การสืบสวน, ฐาน, ทรัพย์สิน, ทินกร, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สมคบ","213":"กระทำความผิด, ตาล, ไตรรงค์, บอส, พงษ์ศิริ, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์, หน.","214":"กม, ตาล, ไตรรงค์, บอส, ผบช., ผิวพรรณ, พงษ์ศิริ, พนัน, ฟอกเงิน, pct","215":"กระทำความผิด, การสืบสวน, จับกุม, ไตรรงค์, ทรัพย์สิน, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สมคบ","216":"การสืบสวน, เจ้าหน้า, ทรัพย์สิน, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, สโมสร, อส.","217":"เคลื่อนไหว, พงษ์ศิริ, ยึดทรัพย์, ราชัน, ลำพูน, วอริเออร์, โว่, สโมสร, ไฮลักซ์, pct","218":"ตาล, บอส, บังหน้า, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ, หลายอย่าง","219":"การสืบสวน, ตาล, บอส, บังหน้า, พงษ์ศิริ, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์, สโมสร","220":"กระทำความผิด, การสืบสวน, จับกุม, ตาล, ทรัพย์สิน, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, inn","221":"  , กระทำความผิด, การสืบสวน, จับกุม, ตาล, ไตรรงค์, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์","222":"กม, ไตรรงค์, ทรัพย์สิน, ทินกร, ผบช., พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์, สมคบ","223":"ตร., ตาล, บอส, พงษ์ศิริ, พนัน, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์, เว็บ","224":"การสืบสวน, จับกุม, ปธ., พงษ์ศิริ, พนัน, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์, เว็บ","225":"การสืบสวน, ไตรรงค์, ทินกร, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ, pct","226":"กระชับ, จับกุม, ตาล, บอส, พนัน, ฟอกเงิน, ยึดทรัพย์, ลำพูน, อาร์เจนติน่า, loading","227":"กระทำความผิด, จับกุม, ตาล, ทรัพย์สิน, บอส, ฟอกเงิน, ยึดทรัพย์, ลำพูน, เล่นการพนัน, สมคบ","228":"การสืบสวน, จับกุม, ตรวจค้น, ตาล, บอส, พงษ์ศิริ, พนัน, ฟุตบอล, เว็บ, ts","229":"กระทำความผิด, ตร., ตาล, บอส, พงษ์ศิริ, ฟอกเงิน, ฟุตบอล, ลำพูน, วอริเออร์, หน.","230":"กระทำความผิด, การสืบสวน, ตาล, ไตรรงค์, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, สโมสร","231":"  ,    , การสืบสวน, ตาล, บอส, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์","232":"กระทำความผิด, การสืบสวน, จับกุม, ตาล, บอส, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์","233":"กระทำความผิด, การสืบสวน, จับกุม, ตาล, ไตรรงค์, พงษ์ศิริ, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์","234":"ตาล, บอส, บังหน้า, พงษ์ศิริ, พนัน, พัวพัน, ฟอกเงิน, ฟุตบอล, เว็บ, ts","235":"จับกุม, ตร., ตาล, ทรัพย์สิน, แทบลอยด์, บังหน้า, พงษ์ศิริ, ฟอกเงิน, ลำพูน, วอริเออร์","236":"คดี, คำให้การ, เจ้าตัว, พนักงานสอบสวน, พนัน, พยาน, ยาเสพติด, เว็บ, ษธร, เอเย่นต์","237":"เข้าให้, ณัฐ, ดีเอสไอ, ธัช, ปากคำ, พนัน, ร.ต.อ., เว็บ, ศักดิ, เอเย่นต์","238":"คดี, เจ้าตัว, ดีเอสไอ, ธัช, พง, พนัน, ร.ต.อ., เว็บ, ศักดิ, ษธร","239":"คดี, ชี้แจง, ณัฐ, ดีเอสไอ, ธัช, พนัน, ฟอกเงิน, ร.ต.อ., เว็บ, ศักดิ","240":"คดี, ชบา, ดีเอสไอ, ตำรวจ, บอส, พนัน, ยาเสพติด, โยง, ร้อยตำรวจเอก, เส้น","241":"ชบา, บัญชี, พ.ต.ต., พนัน, ภิ, วิช, เว็บ, ศักดิ, ษธร, เส้น","242":"ชบา, บอส, บัญชี, พ.ต.ต., พนัน, ภิ, วิช, เว็บ, ษธร, เส้น","243":"ขยายผล, ชบา, พ.ต.ต., พนัน, ภิ, วิช, เว็บ, ษธร, เส้น, dsi","244":"ชบา, ดีเอสไอ, บัญชี, พ.ต.ต., พนัน, ภิ, วิช, เว็บ, ษธร, เส้น","245":"ดีเอสไอ, ตำรวจ, ทางการเงิน, ธัช, พง, พ.ต.ต., พนัน, เว็บ, ศักดิ, ษธร","246":"คำให้การ, ณัฐ, ธัช, พง, พนัน, ภิ, ร.ต.อ., เว็บ, ศักดิ, ษธร","247":"ธัช, ปากคำ, พง, พนัน, พัวพัน, ภิ, ร.ต.อ., เว็บ, ศักดิ, ษธร","248":"คดี, คำให้การ, ณัฐ, ธัช, พง, พนัน, ร.ต.อ., เว็บ, ศักดิ, ษธร","249":"เจ้าตัว, ณัฐ, ตำรวจ, ธัช, พ.ต.ต., พนัน, ภิ, ร.ต.อ., เว็บ, ศักดิ","250":"คดี, ณัฐ, ธัช, พง, พนัน, ภิ, ร.ต.อ., เว็บ, ศักดิ, ษธร","251":"คำให้การ, ชบา, ธัช, พง, พนัน, ร.ต.อ., เว็บ, ศักดิ, ษธร, ให้การ","252":"คดี, ธัช, ปากคำ, พง, พนัน, ภิ, ร.ต.อ., เว็บ, ศักดิ, ษธร","253":"คำให้การ, ชบา, ณัฐ, ธัช, พง, พนัน, ร.ต.อ., เว็บ, ศักดิ, ษธร","254":"คำให้การ, ชบา, ดีเอสไอ, ธัช, พนัน, ร.ต.อ., เว็บ, ศักดิ, ษธร, ให้การ","255":"คดี, ณัฐ, ธัช, พง, พนัน, พยาน, ร.ต.อ., เว็บ, ศักดิ, ษธร","256":"คดี, พง, พ.ต.ต., พนักงานสอบสวน, พนัน, ภิ, วิช, เว็บ, ศักดิ, ษธร","257":"คดี, ธัช, ปากคำ, พง, พนักงานสอบสวน, พนัน, ภิ, เว็บ, ศักดิ, ษธร","258":"คดี, ตำรวจ, ธัช, พง, พนักงานสอบสวน, พนัน, ภิ, เว็บ, ศักดิ, ษธร","259":"คดี, ตำรวจ, ธัช, ปากคำ, พง, พนัน, ภิ, เว็บ, ศักดิ, ษธร","260":"ณัฐ, ธัช, ปากคำ, พง, พนัน, ภิ, ร.ต.อ., เว็บ, ศักดิ, ษธร","261":"ธัช, พง, พ.ต.ต., พนัน, ภิ, ร.ต.อ., วิช, เว็บ, ศักดิ, ษธร","262":"คดี, ความเกี่ยวข้อง, คำให้การ, เจ้าตัว, ชบา, บอส, พง, พนัน, เว็บ, ษธร","263":"คดี, คำให้การ, เจ้าตัว, ชบา, บอส, พง, พนัน, ภิ, เว็บ, ษธร","264":"คดี, ความเกี่ยวข้อง, คำให้การ, ชบา, ดีเอสไอ, พง, พนัน, เว็บ, ษธร, สองพี่น้อง","265":"คดี, คำให้การ, เจ้าตัว, ชบา, บอส, พง, พนัน, พยาน, เว็บ, ษธร","266":"คดี, คำให้การ, เจ้าตัว, ชบา, บอส, พง, พนัน, เว็บ, ษธร, สโมสร","267":"การสื่อสาร, กิตติศักดิ์, เกาหลีใต้, ชบา, ไตรมาส, พรรค, พิจิตร, สิงคโปร์, ออกหมายเรียก, gdp","268":"คดี, คำให้การ, ชบา, ตาล, น.ส., บอส, พง, พนัน, เว็บ, ษธร","269":"คดี, คำให้การ, เจ้าตัว, ชบา, บอส, พง, พนัน, เว็บ, ษธร, สองพี่น้อง","270":"คดี, คำให้การ, เจ้าตัว, ชบา, ตาล, บอส, พง, พนัน, เว็บ, ษธร","271":"คดี, ชบา, บอส, ปากคำ, พงษ์ศิริ, พนัน, พยาน, ยาเสพติด, เว็บ, dsi","272":"คดี, ดีเอสไอ, ตำรวจ, ปากคำ, พนักงานสอบสวน, พนัน, วานนี้, เว็บ, ออนไลน์, pct","273":"คดี, ความเกี่ยวข้อง, บอส, พนัน, ฟอกเงิน, ลำพูน, วอริเออร์, เว็บ, ษธร, สโมสร","274":"ตาล, บอส, ปากคำ, พงษ์ศิริ, พนัน, ฟอกเงิน, เว็บ, ษธร, สองพี่น้อง, dsi","275":"คดี, ตาล, บอส, พนัน, ฟอกเงิน, ลำพูน, เว็บ, ษธร, อริ, dsi","276":"คดี, ตาล, บอส, พนัน, ฟอกเงิน, ลำพูน, เว็บ, ษธร, สโมสร, dsi","277":"คดี, ตาล, บอส, พนัน, ยาเสพติด, ลำพูน, เว็บ, ษธร, สโมสร, อริ","278":"คลับ, ซิ่ง, เซน, ตาล, บอส, ฤดูกาล, ลำพูน, ไล, วอริเออร์, สนาม","279":"ฐา, ตาล, บอส, ปธ., พิษณุโลก, ฤดูกาล, ลำพูน, เลื่อนชั้น, วอริเออร์, เอฟซี","280":"เซ็น, แดร์, บราซิล, ประจวบ, ผม, ลำพูน, เลย์, วอริเออร์, เอเย่นต์, offer","281":"เซ็น, แดร์, ตาล, บอส, ประจวบ, ผม, เลย์, วอริเออร์, เอเย่นต์, offer","282":"กองหน้า, ซิสต์, แดร์, บราซิล, ราชบุรี, ฤดูกาล, ลำพูน, เลย์, วอริเออร์, แอส","283":"เซ็น, แดร์, ตาล, ประจวบ, พี, ลำพูน, เลย์, วอริเออร์, สัญญา, เอเยนต์","284":"กองหน้า, ซิสต์, แดร์, บราซิล, พงษ์ศิริ, ราชวงศ์, ฤดูกาล, ลำพูน, เลย์, วอริเออร์","285":"กองหน้า, แดร์, ตาข่าย, บราซิล, พงษ์ศิริ, ฤดูกาล, ลำพูน, เลย์, วอริเออร์, inn","286":"กองหน้า, ซิสต์, แดร์, นัด, ราชัน, ลำพูน, ลีก, เลย์, วอริเออร์, โว่","287":"ความเด็ดขาด, แดร์, เทน, ฤดูกาล, ลำพูน, เลย์, วอริเออร์, เอริค, loading, seconds","288":"แดร์, เทน, เลย์, วอริเออร์, captions, fullscreen, keyboard, seek, shortcuts, volume","289":"การเสริม, ม่า, แม่กวง, ฤดูกาล, ลํา, ลำพูน, ลีก, วอริเออร์, ศึก, สนาม","290":"พูน, ราชัน, ฤดูกาล, ลํา, ลำพูน, ลีก, วอริเออร์, keyboard, seek, shortcuts","291":"โค, จุ, ตัวผู้, ม่า, ราชัน, ฤดู, ลำพูน, ลีก, วอริเออร์, สนาม","292":"การเสริม, ฐา, ตาล, พงษ์ศิริ, ม่า, ราชวงศ์, ลำพูน, วอริเออร์, โว่, สนาม","293":"การรั้ง, ตาล, ทัพ, นัด, บอส, ปีหน้า, ราชัน, ลำพูน, ลีก, วอริเออร์","294":"ขอบคุณ, ฐา, ตาล, นักเตะ, ผม, พงษ์ศิริ, ราชวงศ์, ราชัน, สนาม, อยู่รอด","295":"….”, 2.10, การลงโทษ, ข้อ, มารยาท, แมร่ง, ลำพูน, วอริเออร์, วินัย, เสียชื่อเสียง","296":"2.10, ตาล, พงษ์ศิริ, มารยาท, แมร่ง, ราชวงศ์, ลำพูน, วอริเออร์, วินัย, เสียชื่อเสียง","297":"2.10, ตาล, บอส, ภาพลักษณ์, มารยาท, ลำพูน, วอริเออร์, วินัย, สมาคม, เสียชื่อเสียง","298":"กองเชียร์, การลงโทษ, ดอลฟิน, โทษปรับ, พลุ, พัทยา, ยูไนเต็ด, วอริเออร์, สโมสร, อัฒจันทร์","299":"2.10, ภาพประกอบ, มารยาท, ลำพูน, วอริเออร์, วินัย, วิพากษ์วิจารณ์, สโมสร, เสียชื่อเสียง, matichon","300":"2.10, ตาล, มารยาท, แมร่ง, ลำพูน, วอริเออร์, วันพระ, วินัย, วิพากษ์วิจารณ์, เสียชื่อเสียง","301":"2.10, โทษปรับ, ประธาน, มารยาท, ลำพูน, วอริเออร์, วินัย, วิพากษ์วิจารณ์, สโมสร, เสียชื่อเสียง","302":"การพิจารณา, ข้อความ, ความอัปยศ, ประธาน, พงษ์ศิริ, แมร่ง, ลำพูน, วอริเออร์, วันพระ, หนังสือ","303":"เข้าข่าย, ความอัปยศ, จวก, ปธ., มารยาท, แมร่ง, ลำพูน, วอริเออร์, วินัย, เสื่อมเสีย","304":"ความอัปยศ, พงษ์ศิริ, มารยาท, แมร่ง, ลำพูน, วอริเออร์, วินัย, สโมสร, เสื่อมเสีย, ไฮลักซ์","305":"2.10, ด่า, ตาล, บอส, ผูกใจเจ็บ, พงษ์ศิริ, มารยาท, ลำพูน, วอริเออร์, วินัย","306":"กำแพงเพชร, จักรยาน, ชากังราว, ชิงแชมป์, ถนน, ประเภท, ภูเขา, รุ่น, เสือ, อาวุโส","307":"ขอนแก่น, ตาล, บอส, พงษ์ศิริ, ภาพประกอบ, มารยาท, แมร่ง, ลำพูน, วอริเออร์, เสื่อมเสีย","308":"…”, คณะกรรมการ, ความอัปยศ, มารยาท, แมร่ง, ลำพูน, วอริเออร์, วินัย, สโมสร, nationtv","309":"ความอัปยศ, พงษ์ศิริ, มารยาท, แมร่ง, ลำพูน, วอริเออร์, วันพระ, วินัย, สโมสร, ไฮลักซ์","310":"เชี่ย, ตาล, บอส, พงษ์ศิริ, ฟุตบอล, มารยาท, ลำพูน, วอริเออร์, วินัย, เสื่อมเสีย","311":"ฐา, ตาล, บอส, พงษ์ศิริ, มารยาท, แมร่ง, ราชวงศ์, ลำพูน, วอริเออร์, วินัย","312":"จบเกม, ตาล, โทษปรับ, บอส, มารยาท, แมร่ง, ลำพูน, วอริเออร์, วินัย, วิพากษ์วิจารณ์","313":"จ่อ, ตาล, โทษปรับ, บอส, มารยาท, แมร่ง, ลำพูน, วอริเออร์, วินัย, เสียชื่อเสียง","314":"ขอนแก่น, ตาล, บอส, พงษ์ศิริ, มารยาท, แมร่ง, ราชวงศ์, ลำพูน, วอริเออร์, เสื่อมเสีย","315":"ตาล, ปธ., เฟซบุ๊ก, มารยาท, ลำพูน, วอริเออร์, วิจารณ์, วินัย, สมาคม, หนังสือ","316":"จวก, โซเชียล, ตาล, โทษปรับ, บอส, มารยาท, ลำพูน, วอริเออร์, วินัย, สโมสร","317":"เฉิบ, บุรีรัมย์, พิจิตต, แพ้, ยูไนเต็ด, โศภิษฐ์, สงบเสงี่ยม, สัมปรายภพ, slave, unfit","318":"เกม, ขอนแก่น, จังหวะ, ผู้ตัดสิน, มีเกียรติ, ลำพูน, วอริเออร์, สงกรานต์, afc, var","319":"ขอนแก่น, จังหวะ, ผู้ตัดสิน, มีเกียรติ, ลำพูน, วอริเออร์, ศิว, สงกรานต์, afc, var","320":"ตาล, พงษ์ศิริ, ยูไนเต็ด, ราชวงศ์, ราชัน, ลำพูน, ลีก, วอริเออร์, โว่, ศึก","321":"การแถลงข่าว, พาร์ด, ลำพูน, วอริเออร์, captions, fullscreen, keyboard, seek, shortcuts, volume","322":"ตาล, ถอดใจ, บอส, ราชัน, ลำพูน, ลีก, วอริเออร์, สู้, หยด, loading","323":"ฐา, ตาล, ถอดใจ, นกหวีด, บอส, พงษ์ศิริ, ราชวงศ์, ลำพูน, วอริเออร์, โว่","324":"กามา, กิเลน, ทอง, ผยอง, เมือง, ราชัน, ลำพูน, ลีก, สกี้, สโมสร","325":"ขุนพล, โค้ช, แชมเปี้ยนส์, ณัฐวุฒิ, นเรศวร, เนื้อไม้, พิษณุโลก, ยาสูบ, ลีก, เลื่อนชั้น","326":"คะแนน, โค้ช, ชนะ, แชมป์, โซน, ดอลฟิน, ยูไนเต็ด, สโมสร, สามใบเถา, เอฟซี","327":"คะแนน, ชนะ, แชมป์, โซน, นัด, แพ้, มีนาคม, สนามกีฬา, สโมสร, เสมอ","328":"การสโมสร, แถลงการณ์, พนัน, ฟุตบอล, ลํา, ลำพูน, วอริเออร์, เว็บ, สโมสร, เอี่ยว","329":"การสโมสร, ชี้แจง, พนัน, ฟุตบอล, ราชัน, ลํา, วอริเออร์, สโมสร, เอี่ยว, soccersuck","330":"คดี, แจง, ถึงที่สุด, ผู้บริสุทธิ์, พนัน, ลำพูน, วอริเออร์, เว็บ, สโมสร, เอี่ยว","331":"คดี, ถึงที่สุด, ผู้บริสุทธิ์, พนัน, ลํา, ลำพูน, วอริเออร์, เว็บ, สโมสร, เอี่ยว","332":"ถึงที่สุด, แถลงการณ์, ผู้บริสุทธิ์, พนัน, ลํา, ลำพูน, วอริเออร์, เว็บ, สโมสร, เอี่ยว","333":"การสโมสร, ชี้แจง, ตาล, พูน, ฟุตบอล, ลํา, ลำพูน, วอริเออร์, สโมสร, เอี่ยว","334":"ชี้แจง, ตามกฎหมาย, พนัน, พูน, ฟุตบอล, ลํา, ลำพูน, วอริเออร์, เว็บ, สโมสร","335":"ขาว, โค, เดร, บราซิล, ม่า, ยูไนเต็ด, ราชัน, ลำพูน, วอริเออร์, ballthai","336":"ตาล, น”, นิติ, พงษ์, ฟุตบอล, ยวน, ลำพูน, วอริเออร์, ศุภณัฐ, สโมสร","337":"ตาล, นิติ, บอส, พงษ์, ฟุตบอล, ยวน, ลำพูน, วอริเออร์, ศุภณัฐ, สโมสร","338":"เกาหลีใต้, คัม, โค, ฉลามชล, บอล, แบ็ค, มิค, มู, โล่, แฮปปี้","339":"เกม, ตาล, บอส, บีจี, เยือน, รอด, ราชัน, ลำพูน, วอริเออร์, เอฟซี","340":"ตาล, บอส, เป่านกหวีด, พงษ์ศิริ, ราชบุรี, ลำพูน, ลีก, วอริเออร์, สโมสร, เอฟซี","341":"เงือก, ตาล, ทีม, ฟอกเงิน, ฟุตบอล, สมิหลา, สโมสร, สีเทา, app, sondhitalk","342":"กรัง, กองเชียร์, ขอบพระคุณ, ตาล, บอส, พงษ์ศิริ, ราชวงศ์, ลำพูน, วอริเออร์, โว่","343":"ซานโตส, ซิ, บิลล์, พงษ์ศิริ, มาร์, ยูไนเต็ด, ลำพูน, วอริเออร์, สโมสร, thsport","344":"เจ้า, ชาติไทย, ทีม, เน, ฟุตบอล, มิก้า, .รอ, หนู, ห้องเครื่อง, leicester","345":"แซร์จ, ทรู, ทีม, นวล, แบงค็อก, มิก้า, ยาด, ยูไนเต็ด, เลก, สโมสร","346":"ค็อก, โค, นวล, มิก้า, ยูไนเต็ด, ราชัน, ลำพูน, เลก, วอริเออร์, โว่","347":"นวล, มิก้า, ลำพูน, ลีก, เลก, วอริเออร์, เวลส์, ศึก, สโมสร, chunuonsee","348":"คัพ, นวล, แนว, พงษ์ศิริ, มิก้า, ย่า, ลำพูน, เล่น, วอริเออร์, ศึก","349":"นวล, แบงค็อก, ภาพประกอบ, มิก้า, ยูไนเต็ด, ลำพูน, ลีก, วอริเออร์, เวลส์, matichon","350":"คัพ, นวล, แนว, พงษ์ศิริ, มิก้า, ย่า, ลำพูน, เล่น, ศึก, pptvhd","351":"คว้า, ทัพ, นวล, มิก้า, ลำพูน, ลีก, เลก, วอริเออร์, ศึก, สโมสร","352":"คว้า, คัพ, ชู, นวล, แนว, พงษ์ศิริ, มิก้า, ลำพูน, เล่น, ศรี","353":"ทรู, นวล, แบงค็อก, พงษ์ศิริ, มิก้า, ยูไนเต็ด, ลำพูน, ลีก, วอริเออร์, เวลส์","354":"คว้า, ชู, นวล, แนว, มิก้า, ลำพูน, เลก, เล่น, ศรี, เสริม","355":"นวล, ปราการ, มิก้า, ยูไนเต็ด, ราชัน, ลำพูน, เลก, วอริเออร์, เวลส์, chunuonsee","356":"ขอบคุณ, ความหลัง, ทีม, บีอีซี, พงษ์ศิริ, ฟฟ์, มิก้า, ยูไนเต็ด, ลำพูน, วอริเออร์","357":"นวล, พงษ์ศิริ, มิก้า, ยูไนเต็ด, ลำพูน, วอริเออร์, เวลส์, chunuonsee, mika, thsport","358":"โค, ทีม, ธู, ยูไนเต็ด, ราชัน, ลำพูน, ลีก, ลีโอ, เลก, วอริเออร์","359":"ทีม, ธู, นักเตะ, ยูไนเต็ด, ราชัน, ลำพูน, ลีก, ลีโอ, เลก, วอริเออร์","360":"แข้ง, โค, ทีม, ม่า, ยูไนเต็ด, ราชัน, ลีก, เลก, ใหญๆ, เอฟซี","361":"คว้า, ทัพ, ทีมชาติ, เมียนมาร์, ลำพูน, ลุย, เลก, วอริเออร์, ศราวุธ, อ่อง","362":"คว้า, ทีมชาติ, แป้น, เมียนมาร์, ลำพูน, เลก, วอริเออร์, โว่, ศราวุธ, อ่อง","363":"กองหน้า, ทีมชาติ, ธู, เมียนมา, ราชัน, ลีก, เลก, วอริเออร์, หัวหอก, อ่อง","364":"แกร่ง, เซนเตอร์แบ็ก, แป้น, ยูไนเต็ด, ลำพูน, ลีโอ, วอริเออร์, ศราวุธ, อินทร์, เอฟเอคัพ","365":"คม, ทีมชาติ, ธู, เมียนมา, ลำพูน, วอริเออร์, วิล, หม่อง, หัวหอก, อ่อง","366":"โค, ธู, บุรีรัมย์, ยูไนเต็ด, ราชัน, ลำพูน, เลก, วอริเออร์, หัวหอก, อ่อง","367":"ขาว, โค, ตาล, ทีมชาติ, ธู, เมียนมาร์, ราชัน, รุก, วอริเออร์, อ่อง","368":"โค, ทีมชาติ, ธู, เมียนมา, ยูไนเต็ด, ราชัน, ลำพูน, วอริเออร์, หัวหอก, อ่อง","369":"ทีมชาติ, ธู, เมียนมาร์, ลงสนาม, ลำพูน, วอริเออร์, สโมสร, หัวหอก, อ่อง, thsport","370":"ก้า, เซ่, เต้, ปอน, เปร, ม่า, ลำพูน, ลุค, วอริเออร์, สโมสร","371":"ตาข่าย, บราซิล, ราชัน, ลำพูน, เลก, วอริเออร์, borges, brito, co, tv","372":"ก้า, ตาข่าย, ปอน, ราชัน, รุก, ล่า, ลำพูน, ลุค, เลก, วอริเออร์","373":"ก้า, เซ่, เต้, บราซิล, ปอน, เปร, ลำพูน, ลุค, เลก, สโมสร","374":"ก้า, บราซิล, ปอน, เปร, พงษ์ศิริ, ลำพูน, ลุค, เลก, วอริเออร์, borges","375":"ก้า, เซ่, บราซิล, บอร์, ปอน, เปร, ลำพูน, ลุค, วอริเออร์, สโมสร","376":"ก้า, เซ่, เต้, บราซิล, ปอน, เปร, ลุค, borges, brito, thsport","377":"คัพ, ชนะเลิศ, เดร, บุรีรัมย์, ยูไนเต็ด, ลำพูน, ลีก, วอริเออร์, เอฟเอคัพ, thsport","378":"แต้ม, นัด, นิ่ม, พงษ์ศิริ, ราชัน, ลำพูน, วอริเออร์, สุโขทัย, เอฟซี, เฮ","379":"จ่อ, ซึ้ง, ถาวร, ธนวัฒน์, บอล, ยักษ์, ลีก, ลือ, สิทธิ์ขาด, หมดเปลือก","380":"เดร, ตาล, เต็ง, บอส, ผลงาน, พิษณุโลก, ราชวงศ์, ลีก, เลก, เอฟซี","381":"กามา, ขุนตาล, ตาล, บอส, พงษ์ศิริ, ลำพูน, เลก, วอริเออร์, สิทธิ์ขาด, thsport","382":"กา, ท้องฟ้า, แท็กติก, บราซิล, โปร่งใส, พ์, พ็อพ, ม่า, ลำพูน, ลีก","383":"กา, เดร, ตาล, เต็มที่, บอส, ม่า, ลำพูน, เลก, วอริเออร์, อยากได้","384":"ซาน, เดร, บ๊วย, รถม้า, ราชัน, ลำปาง, ลำพูน, วอริเออร์, สมาน, เอฟซี","385":"กา, ซาน, เดร, ตาล, บอส, ม่า, ลำพูน, เลก, วอริเออร์, โว่","386":"กามา, ตาล, บอส, ลำพูน, เลก, วอริเออร์, สิทธิ์ขาด, ไหม, อยากได้, loading","387":"กามา, ครับผม, เดร, ตาล, บอส, เลก, เล่น, สิทธิ์ขาด, ไหม, อยากได้","388":"กา, กุนซือ, คุม, ซาน, เดร, ทีม, ม่า, ลำพูน, วอร์, เออร์","389":"กามา, เนีย, เฟือ, มู, เยน, ร์ธ, ราชัน, ริน, ลีก, สกี้","390":"กา, โค้ช, เดร, แด, ม่า, ลำพูน, ลีก, วอริเออร์, สโมสร, ํ่า","391":"กุนซือ, คุม, ซาน, เดร, ทีม, ม่า, แยกทาง, ลำพูน, วอร์, เออร์","392":"กา, คุม, ซาน, เดร, ทีม, ภาพประกอบ, ม่า, ลำพูน, วอร์, เออร์","393":"กา, คุม, ซาน, เดร, ม่า, ยูไนเต็ด, ลำพูน, ลีโอ, วอริเออร์, เอฟซี","394":"กา, กุนซือ, คัมแบ็ก, แด, ม่า, ลำพูน, ลีก, วอริเออร์, สโมสร, ํ่า","395":"กา, คุม, ซาน, เดร, ม่า, ลำพูน, ลีก, วอริเออร์, สโมสร, nationtv","396":"กา, คุม, ซาน, เดร, ทีม, ม่า, ลำพูน, ลีก, วอริเออร์, สโมสร","397":"กา, กุม, ซาน, เดร, บังเหียน, ม่า, แยกทาง, ลำพูน, วอร์, เออร์","398":"กามา, คุม, ซาน, เดร, ทีม, นั่งแท่น, ยูไนเต็ด, ลำพูน, ลีก, วอริเออร์","399":"กามา, กุนซือ, คุม, ซาน, เดร, นั่งแท่น, ยูไนเต็ด, ลำพูน, ลีก, วอริเออร์","400":"กา, คุม, ซาน, เดร, ม่า, ยูไนเต็ด, ลำพูน, ลีก, วอริเออร์, โว่","401":"กามา, คุม, เดร, ทัพ, เป็นทางการ, ม่า, ยูไนเต็ด, ลำพูน, ลีก, วอริเออร์","402":"กา, คุม, ทัพ, พงษ์ศิริ, ม่า, ยูไนเต็ด, ลำพูน, ลีก, ศึก, สโมสร","403":"ขาว, คุม, โค, โค้ช, ม่า, ยูไนเต็ด, ลำพูน, วอริเออร์, สโมสร, thsport","404":"กา, กุนซือ, คุม, จ่อ, เดร, ม่า, ยูไนเต็ด, ลำพูน, เลก, วอริเออร์","405":"กา, ซาน, เดร, เป็นนัย, พงษ์ศิริ, ม่า, ลำพูน, ลือ, วอริเออร์, tarachawongsuk","406":"ตาล, บอส, แม่กวง, ลำพูน, ลีก, เลก, วอริเออร์, สเตเดี้ยม, สนาม, เหย้า","407":"ขาว, โค, ตาล, พงษ์ศิริ, แม่กวง, ราชวงศ์, ลำพูน, วอริเออร์, สเตเดี้ยม, สนาม","408":"ขาว, โค, ได้แต้ม, แม่กวง, ลำพู, ลำพูน, วงศ์วรรณ, วอริเออร์, สเตเดี้ยม, สนาม","409":"โค้ช, ธีระเวคิน, ผู้ฝึกสอน, พ้น, ลำพูน, วอร์, วอริเออร์, สโมสร, เออร์, โอ่ง","410":"กิเลน, ตาล, นัด, พงษ์ศิริ, ราชวงศ์, ราชัน, ลำพูน, ลีก, วอริเออร์, โว่","411":"ตาล, พงษ์ศิริ, ราชวงศ์, ลำพูน, ลีก, วอริเออร์, โว่, เหย้า, อัปเดต, tarachawongsuk","412":"ตาล, บอส, โปรเจค, พงษ์ศิริ, ราชวงศ์, ราชัน, ลำพูน, วอริเออร์, เหย้า, อัพเดท","413":"กราบ, กองเชียร์, ปลด, ผม, ลำพูน, วอริเออร์, สโมสร, แหกปาก, อัดฉีด, โอ่ง","414":"กราบ, กองเชียร์, ตาล, แต้ม, บอส, ผม, ลำพูน, วอริเออร์, โว่, แหกปาก","415":"กองเชียร์, ตาล, แต้ม, บอส, ผม, พงษ์ศิริ, ราชวงศ์, ลำพูน, วอริเออร์, โว่","416":"ก้ม, กราบ, กองเชียร์, ตาล, แต้ม, ปลด, พงษ์ศิริ, ราชวงศ์, ล็อค, วอริเออร์","417":"ขอบคุณ, ขุนพล, ดุล, ตาล, นเรศวร, บอส, พลัส, พิษณุโลก, ลีก, สลาก","418":"โก, จอย, ดิโอ, บีจี, ปทุม, ลำพูน, ลีก, วอริเออร์, สโมสร, หลุยส์","419":"โก้, โค้ช, จอย, ดาว, ดิโอ, ตาล, บอส, บีจี, ลำพูน, หลุยส์","420":"โก้, แข้น, ดิโอ, ตาล, บอส, บีจี, ปทุม, พงษ์ศิริ, วอริเออร์, หลุยส์","421":"ดิโอ, ตาล, แตกหัก, บอส, บีจี, พงษ์ศิริ, ลำพูน, วอริเออร์, ส่อแวว, โหม","422":"ดิโอ, ตาล, บอส, บีจี, พงษ์ศิริ, ราชวงศ์, ลำพูน, วอริเออร์, ส่อแวว, โหม"},"doc_id":{"0":"IQHM0WW4PL4CA9NHYDH550W6PNEL8HJ8","1":"IQHM0WW8MQD7YD3Z1ZNKESBC8AQ0I84X, IQHM0WWDL0W8PVCISVM87DLQQ0T9XC9G","2":"IQHM0WW0KOPX2N8U8ZQJEV4E6IOQ89F7","3":"IQHM0WW8ZNBO7UZGQHLC8OJOXXZ2F3N9, IQHL0WWAKOF3SJHUNE49XA1PSU5FDLBC","4":"IQHL0WW92BJFTVLQVRZAFSE1ZBW64QZK","5":"IQHL0WW67EF7NKY4MDHIERFEHSRD87D2","6":"IQHL0WWER7N2NE63VTMW8VJA7DADIVUT, IQHL0WWAKKQ9ROE8N52MNRD48TR1YOQI","7":"IQHL0WW2Q6X5Y054ZEMADN4F3MHWJM8H","8":"IQHL0WWCPYC3JJHQVAQDXEMWYXNXMCY2","9":"IQHL0WW1DI1QU585AN5KDMSLTEG9MLEC","10":"IQHL0WWBRC9JDP1OJ6Z3D51V6LHTQJJB, IQHL0WW7RJFVQ719D18GPSPELMLAERK9, IQHL0WWEL8PFQM08KSP7QFY85K9C4EOF, IQHL0WW6CUWIMMRCARDLM2AGMXQJ0Q1K","11":"IQHL0WWCQ85CLY52PK08HKAYLPGYP69P","12":"IQHL0WWEOT3LYHS2U3D4X3NN8JDOCAES, IQHL0WW93KJ5RESURS8Y7YTI2Z3KNCWF, IQHL0WWD4JQWFG86CDIBIQKTCUTPSRGL, IQHL0WW52FQL5K38CZR15O50BKB47GYU","13":"IQHL0WW7EI4OP2CV2UB1K73MIYWKF7HF, IQHL0WW10Y4OMX4WSTKJW7671J8JND7S","14":"IQHL0WW122YZMIZPP9MWB1UGH6D8BRLM","15":"IQHL0WW43W7MSUGOS8BHGZF4843J0TBX","16":"IQHL0WWB2M9KYTYP67VFYGCDM6K7T5Y3","17":"IQHL0WW57728ZPH853NMMLXF8ISFF6GX","18":"IQHL0WW9049XRGKXPJM9IZXLN1N7VK4K","19":"IQHL0WWDP0HRCEMKZIUYL8C5YYMUS627","20":"IQHL0WW2DI07J5S3SA3T49KAOVGXC183, IQHL0WW7W0Y78MG17AYSWPJUTXAJ3YTM","21":"IQHL0WW1AX3P35LKYNR4Q1ONHXFRB5GR","22":"IQHL0WW920U1MNJPIICEUB1PPVD3NM9Z","23":"IQHL0WWCEGXZJO4HL81IDPQHG27HTW8A","24":"IQHL0WW6RHAIKUQ2F5L9YN32S8NWT35V, IQHL0WWCQ3KXP7N2VF62BOWVFMCP1JNJ","25":"IQHL0WWBAVT51RVF861UHWDKPYY6ZWKY","26":"IQHL0WW6O00FJA58NZJNAUS9VAO9YWJ1","27":"IQHL0WWBLZ2R9NM3INGZ8KZ4O8NJWNI5","28":"IQHL0WW936DPU4PEV5G5UCEJCKHJRURB, IQHL0WW3CLP3Q7YHCAKA98GULWT9W06Y","29":"IQHL0WW4EHBP14EUPI6YSPG5TLJJMS7O","30":"IQHL0WWD74NFLW831Y65UIMND0GAOAQW","31":"IQHL0WW2PXY7UDXGU3EEUYVTBVSFAQYS","32":"IQHL0WW0TTN70OPJDW6HYOEMEMWE6AZ6","33":"IQHL0WWE9P25TGRTBYR3J4J5N34JK62Z","34":"IQHL0WW9ZU2WBDFPJT76KRP17QTAEVGI","35":"IQHL0WWD8GUHYJYHCIDAMT5H9VPOT48F, IQHL0WW9ET6FLXEO8Z0I2PEJ6O1XHF4W","36":"IQHL0WWBXB96YEYEXZ0Y3XU7YBRX0823","37":"IQHL0WW5HUN21FG7CEK1BCFOSBX9FH2N","38":"IQHL0WWABH4FHW7EIVZ8GX0WRJ1WZP00","39":"IQHL0WW5S7NXFG9IFDMPRNMA9FKUJGH7, IQHL0WWCU2UDEIRMH5OBX9N8ZR52OO7J, IQHL0WWDLCV36DP6XAZG0VGKCOZQMAPK, IQHL0WW9FM3UTSG23QN3PBNPPRUSZFUW, IQHL0WWEUUPHG150YIJ8ILOKQRHFI4D3","40":"IQHL0WW9X23CGOPKPPHLYA0H9AA3FVLK","41":"IQHL0WW6EGMSVR1X47P75RE4VPBK3QR7","42":"IQHL0WWBJVOYP2ZIW3MGF4KAHP9GHART","43":"IQHL0WW61UEMKPP5REUKNRLW2P6UCAP4","44":"IQHL0WWCO4H87TOAUNGN2LTKFTAIBYZC","45":"IQHL0WWER8KOVVWANOO2QIVX8G8U81GN","46":"IQHL0WWCHZW96Z179R26HP0MAG85AEB7","47":"IQHL0WWESE1BFLRIKRVNMQT98W618BSV","48":"IQHL0WWAE2M4ZI35NEZKRJNFNY0UUY2U","49":"IQHL0WWB4LKBH8933743JG1HVB8378D7","50":"IQHL0WWCAB38JYRIP4C4QXNUI7L07VAE","51":"IQHL0WWCQD1LBMC9W78B4U378E8GIBNG","52":"IQHL0WWDYCJ0E6AMWPVVTRW19ZKNN2Z4","53":"IQHL0WW3ZBUGN586YXO6PKI2B746J27X","54":"IQHL0WW9M41WCLOLQSZ02PAH9X6DH18I","55":"IQHL0WW5O7A6NNYT9LN2T049LNGFXUOU, IQHL0WW9NK20GTPA3B8QFR8VFPKMTFCR, IQHL0WWD1DXW7DE1P9N89NQCMBXZZ0US","56":"IQHL0WW3MCWDL8U26YNH1ETF2G0SL5SW, IQHK0WW4EUJ5VZHQ4PYR3SI350PI5GQQ","57":"IQHL0WWEPLZHKWPIQJ30YYFJVQJBHHP8","58":"IQHL0WWD10JGANAXWY04P678RP5M9RTA, IQHL0WW6SEJQSOVC1YV7O9BF5OX7TZ6G","59":"IQHL0WW8VG8IJCVCYWECAD90EOXNHS34","60":"IQHL0WW37Z413Q4G1CPOR6C73D03L5MV","61":"IQHK0WWAOUWMWLN7110F5088UYLUN0IC","62":"IQHK0WWEO53NKL2FWMH84K6SGB6A9AOM","63":"IQHK0WW66VAUS3DBS4N2CC0G75GOL3YF, IQHK0WW86RJJNZ77X29RJLV8RPMKDJN3","64":"IQHK0WWCPF04O7G7J659YUNRW2G554VC, IQHK0WW9EKXVX6SHA9D7DLIISWLOI7EZ","65":"IQHK0WW0L5FH2T4UMIVS27PMONDCDWJO, IQHK0WW72HCZR2GQBR4P09U0IHBL38IM","66":"IQHK0WWEGCJUER3E8RLG4NNFC8A1CZK4","67":"IQHK0WW3OP5YA8INW35UOHEAR1YB7ZVZ","68":"IQHK0WWCOT6D5CU4HATC63N9ZCYYHBWD, IQHK0WW18G6Q1GAW88NL40F9LB1J8Y1R","69":"IQHK0WW3RP11VKR11WMAQHQY3OPKZXUO, IQHK0WW582NJP5EZ6XQJCRN2GLMY0LAW","70":"IQHK0WWBIHHQSEI7VH1F50J38R3VWOZC","71":"IQHK0WWC5QNK6UPSPULRC6UBD6E7RJMO","72":"IQHK0WW08LCJLLBT6D0N3OBE955871TE","73":"IQHK0WWB0A0X2FF8AT89MYCBRW79LEHH","74":"IQHK0WW80BL3CAPY967U9LFCN8B69ERZ","75":"IQHK0WWAFN2OL24F56AAU9K09U865869","76":"IQHK0WW2CIY7G6ZKC786ENNEAFFOM28Q","77":"IQHK0WWF2TR9T7PVCW1ZAJZEM39LLQLK","78":"IQHK0WW34O8FOAXGGVRRXFVJ2C1YADIQ","79":"IQHK0WW8F5U2WHPNFJ16RNUMLCZJTGOJ","80":"IQHK0WWC7UJPF987QPTKNO1KY5RL0KKX, IQHK0WW3K937U2BRO9V9R4DX5MTUBH38, IQHK0WWC0FWPOYRBFJMUXY16YEU2G9S1","81":"IQHK0WW71RE0S551H7MDCOC9FJ4HIM1B","82":"IQHK0WW4DK8KUKZSHKDSRP1UQNXWOZZ3","83":"IQHK0WW2X6KUSUD1J4VK43EJL6IRH7PO","84":"IQHK0WW7XYAYMPN8O5S0XXOP0ABGZZ9Z","85":"IQHK0WW8PGH2Q8T8S8FCPCRA6V821HA6","86":"IQHK0WW55F19N32KAXYOBNYIYZ6V58NF","87":"IQHK0WW2FPUWZ21JRWZ76QVTWDD2JSB4","88":"IQHK0WW66E2CQ4EHU2WEK8Q19HC0Z5L4","89":"IQHK0WW58BH2WEWMKEBZ3DOZP00TU47D","90":"IQHK0WWA2NPAO59C011XC1Z3IT4BEKVV","91":"IQHK0WW4WJZ4IN2XDGAPITMSD9VNCRGJ","92":"IQHK0WW9N67E51OWG9W1UCD7B3103OEH","93":"IQHK0WW6ZMVHDK5KZRPEJ7386S171G11, IQHK0WWE8VK7RYJ9L2R40J1KHBSAG5PG","94":"IQHK0WW8AFBQIP69ASCQX06ZZ634P8M6","95":"IQHK0WWAYFSDYG53DWEWRRP582GC0CX2, IQHK0WW850HRGKP1L3JPSYBR0SCIG8FO","96":"IQHK0WW6CQ1YDRGW5W00TJWXXXOK3GP7","97":"IQHK0WW13GNFJPNHCYPYTKF3XKXUO76Z","98":"IQHK0WW5OYP755BW5EXNPWVP3MI7WCNV","99":"IQHK0WW7Y7J6RHB757JP1MKSGBZE6BZ9, IQHK0WWCKTLYW70LSHBIT05LCURBKSM4","100":"IQHK0WW6FXYF2H39MPBEINL991Z12RRK","101":"IQHK0WW2SN8EL95KLLLK5TXOGIA0RXMP, IQHK0WWEO5312A6HWWQA9ROY9O4BOZ0W","102":"IQHK0WW9ZGR4LDF1EN9YETWKLBM13GYJ","103":"IQHK0WW72VA3GU6A2MKWOSPHY7LI10UA","104":"IQHK0WW83HSMGXW3SXTYADNS5BE05USA","105":"IQHK0WWECA10DI196HWVINXN42CPZBAE, IQHK0WW7QHACH92WSR09R5V9EH4V5FAB","106":"IQHK0WW736CI5MJMCAJIW5DJEYCW4JNG","107":"IQHK0WWAP226A09N10J5A2C34ME9YLMO, IQHK0WWDVG8LQBGVIF83B1QKQCPU1U0F","108":"IQHK0WW7K0XYYKHUXCY8RWVU08P2IPCG","109":"IQHK0WWA5K4Z486WA6IFLENJ2Z7I1GLR","110":"IQHK0WWE9X8JAU6AN635HC0PWWGRRNME","111":"IQHK0WWAAY4UI7BFY07ULZXM1F0PMGN3","112":"IQHK0WW8BD9HIBI3FB2R3CY9GMHR3JD4","113":"IQHK0WWBX0NSM79UF9SYMJJC2MG2NHPZ","114":"IQHK0WWBT8CDB7P0M631XJOVBLMPCKI1","115":"IQHK0WWDQRYIYU8F4066FEO82FEVRMON","116":"IQHK0WW7IU6LHYAYSE7JUVT0A1R935WY","117":"IQHK0WWD0DFKN3WM5OP8LPH3JV89EC5N","118":"IQHK0WWAD32H1JY1VIY7TPJ07AKOIAQR","119":"IQHK0WWDKACARZ48XKEYLAL1VQVHUHUD","120":"IQHK0WW4LGZBS4DI9JSM30WT1NQLM7RK","121":"IQHK0WWAZSASWGPDJKXOTVCH0D7Y40D2","122":"IQHK0WW3086N5DQ3L4PW7JMEKBV6IP29, IQHK0WW2SKGY95B4UPOVRI6EFCAAPAEN","123":"IQHK0WW6A9G18Z3S9T66G4AZSZUDTOS0","124":"IQHK0WW8C4RMHEW3JWQ8ML70JJ8R5KRB, IQHK0WW6YIU17X16K7PJDVCMGWFX4IKH","125":"IQHK0WWDUWETMAGR93CD21Q015GTWOOH","126":"IQHK0WW5USC3BLK22KMMCKC9P288NEXK","127":"IQHK0WW5XRFXIYPTI1450ULYJ0BERF8U","128":"IQHK0WW42N5AI2W1JOGUKZSCZKCUTTB0","129":"IQHK0WW9WW5X2W7JFJWPPAW30C6SYGFG","130":"IQHK0WW6O8YTSWPIWE5LYGHA17EK4RCK","131":"IQHK0WW877FVMLQB7XOVSUS74Y3LHV2H, IQHK0WW2H1WJ931YGESXVIOV3V0AF5Y8","132":"IQHK0WWD4TNOMCDYZE9UVSK5ABLB69BI","133":"IQHK0WW5GXBSX33HX0HA5I56OBBPYC3F, IQHK0WW2SZF1FSU7ZROIVGGSNBDTUOBA","134":"IQHK0WW6DLPK4UGIFZ0GTG913Q8I3WGD","135":"IQHK0WWA0HKAWWP2NDWRCX00V4CYVS7Y","136":"IQHK0WWCW3GX8475M5FHCOZG97LI56VF","137":"IQHK0WWCPRLYGEW6AJM6IFCBWZBFAM4O","138":"IQHK0WWF3U5WMDQ7L6ZFQYPDR78MDCIZ","139":"IQHK0WWDQ0OD4I7Q52XKE5A1JYH59ZXE","140":"IQHK0WW1G7PFRAXZCM2NWYHLHTM2H356","141":"IQHK0WW7PJOJ6AMBGXG4T043REK25TFI","142":"IQHK0WW42NWIABV1U4G0JY05H70UAERR, IQHK0WW9TABLUI0CX9SZZWCE5Y1KP5RE","143":"IQHK0WW03PLZOFRR1BJGLNUWG9R9Y3US","144":"IQHK0WW6OEA2981604S1BPYTCJPIA8YX","145":"IQHK0WW4T6IY2S76QY57UTIJTWSV3SKI","146":"IQHK0WWAYDTXV4EBPGRME80PFFGV1ECV","147":"IQHK0WWBG1KOIAT7UUNM240TDZNM4SBL","148":"IQHK0WW0VFHWBVUX65UFB0LYAG42P4IT","149":"IQHK0WW3B26MJRQP1VIF9UBYBC3NH9PU","150":"IQHK0WW36POZJPGO7OQFEBI3N3ERZMKX","151":"IQHK0WWDSTC429W9D8MSD1Y6PCGGB9BR","152":"IQHK0WWBQUA918Q2KL8AXM6EC2HGVMF5","153":"IQHK0WWEXPC77O8GX7W6KOZKC2C7QS6D, IQHK0WWAYTFHJ8GAGPNWXQCK5OFYWR4I, IQHK0WW0PDOMSANVIJZD3LXJAUHEKHLP","154":"IQHK0WWAR651HB5D4E1H27L06Z64BODC","155":"IQHK0WWAT3E0W5ISG0NJTTD8M1EDDQ3G","156":"IQHK0WW92T8I19RT7USXR58RP5GYIKX5","157":"IQHK0WW2TOI8P3G1GH2GRMKEE2G3WMMT","158":"IQHK0WW31SLPIIMMZY90O5ACNO27X0TU","159":"IQHK0WW6GR1KWZX6WTEG8XF6WVAP759Z","160":"IQHK0WW725RDUTVIXQKBOQXSLFWGGYRD","161":"IQHK0WWDK051S80RKA590109UP8B5MU5","162":"IQHK0WWC6T03TQAOU25YMG891SDNSIYD, IQHJ0WW7WI1DW6VJ1699UF8X5ULJGWXE, IQHJ0WWCOZQJWCCOJJU57GLBETE2HIG2","163":"IQHK0WW1WFGRGY0EK6MVODIMH59NURHB","164":"IQHK0WWEBVAEEAVD2FUDFPNOO5CZU3DV, IQHJ0WW34INGPQDYOFHKNO8OYS82F7PU, IQHJ0WW095YTYN0TIM25XF4L6VQ0IZYQ, IQHJ0WWCG70S3H196FZZTG0E4P4AC9HM, IQHJ0WW3EHK6N8SPCFBBZJDSWFVFUJSG, IQHJ0WWBDWUH8DP1T4KU5Z2KQ2S6DAF7, IQHJ0WW4K1EG5K5NNCY6DKY8NE5D6V5G","165":"IQHK0WWBSEJ79CE75WLBFJTFXO89BCFH, IQHK0WW3ZYI9U9QQAFKV3ZTW7QCWKPE7","166":"IQHK0WW1HZU3AMS50BUPX6VR46L4VAXG","167":"IQHK0WWEOSK4H99YWYBYCHNQKXMFL4JS","168":"IQHK0WW44HB5LEKNLARX6B6NLDJKDMVN","169":"IQHK0WW8W7OLRAZKHV37HLKADRFU642W","170":"IQHK0WWD2MI7ANKI8T95AOUGLCRI8I1P","171":"IQHK0WW96R980RXFEZ20O6NC1PIL7KE3","172":"IQHK0WW78O0WJEYFAICL8G4MKYV6B9RO, IQHK0WWCB4M3596YEOAAHYP0F7JDNKWE","173":"IQHK0WW3PX8RA2470TSWCZ3OV81HT4KN","174":"IQHK0WW6IB87C2VZF0PC19W7U2WHHE0N","175":"IQHK0WWBL6SVNKHQXU7DZ2UA1MR2ABPO, IQHJ0WW1S9BDPRBFUUSIY4NJABJCHM9C","176":"IQHK0WWC5RHTFNB3IBRZZGVZNUK1WROT, IQHK0WWBYQL3URQZPPOLOFFO58VADWQQ, IQHK0WW7OOV5RYTZQBH32G9BL0BCAJX4, IQHK0WWD451RSV7ZNLFZXKL9J2WN8R5D","177":"IQHK0WWBOGJI718UKTLD6RDEHECOK2JD","178":"IQHK0WWB4BZPF4R1SB0KX403KAHA2MAB","179":"IQHK0WW8I6UAM1R9K8SQNIZGWH8L30CB","180":"IQHK0WW99Z3YKDDG4JRGTR6WZVMVU9CY, IQHK0WW1UH0I9TNCW3C4LDZULWQ3E9JB","181":"IQHK0WWB4SIWD2Y6BUFSWJ5I0RJV40QF","182":"IQHK0WW49X3V2SYVZ8XSU0HZBAU53TKL","183":"IQHK0WW2N73XT9I2AJ42RNHMG2IXKDK2","184":"IQHK0WW68BK1XDBYA63HUOQ0YJIZC3B1","185":"IQHK0WW62PROST77HDSNAUSCYV01TZBD","186":"IQHK0WWBJTC2V9I4L5V8M654FB3KVXEQ","187":"IQHK0WWBF87IMFNVPVGIF3I0GC5MSY7V","188":"IQHK0WWA0ECP59WY2S69DEOSMO8NGT1G","189":"IQHK0WW2LTU97VP5RM0HYK535QODU2YK","190":"IQHK0WW8XZA9JXFKWSLCYY676Z18IHOV, IQHJ0WWBE8Y9XWPT3N9LRS9VUKHTF3L4","191":"IQHJ0WW4B3WO34I66WMDCA6KFXP5NU72","192":"IQHJ0WW6TKHN6YTY57TK5MDZH1UMPPDI, IQHJ0WWBNOZYE18QUGQ14QNQ7KHE91TO","193":"IQHJ0WWEKJVHVJKF8AXCIT34P1116GXU","194":"IQHJ0WW2IM3YIB8N8CL48DHB4MMO68ZH, IQHJ0WW4QNYOJXJEIM15B3IKYDZ34TLN, IQHJ0WW4F62T2VWC1BWLBCXAXA19GBD8","195":"IQHJ0WW1XCZYAK1JHLUYMF72TQCRQ8WH, IQHJ0WWCFS4S0YT4OPTOQZ9UPZ8G35WH","196":"IQHJ0WW70HKFNREOIRHILAFF56PSDBSB","197":"IQHJ0WW2HDJ6WHS77P18L4YEA3RKNEQB, IQHJ0WW9UTM6JU3SL93DXQRUB3TF5XYH","198":"IQHJ0WWEZ1TXU7QC9PG76MDL0C7BYAXN","199":"IQHJ0WW7P3Y5UER8NX47AHZMZXH5GJBV","200":"IQHJ0WWA0FAOW5NXFQUBL0WURYFIXE4D","201":"IQHJ0WWF1NHHE3FA3HAAZSNSBAGPF294","202":"IQHJ0WW969Q9IIK3YGK6S2FKTOUZLMVB","203":"IQHJ0WW0050QGSDSPGPXSLBW9Q5LOT49","204":"IQHJ0WW8YLCI7QWGRN9ZHG5NO3PR163S, IQHJ0WW1P7M3PIX4LHA3KYMHOCA9000L","205":"IQHJ0WWB31LMUIREUIUT7UHCFY0TLKEH","206":"IQHJ0WW0T8TUZV8Q4IC99PHM7FCA3RCZ","207":"IQHJ0WW3028BIC3BH3HMUHIMY5N0CVSI","208":"IQHJ0WWBD150J7C6CK3XHQC721KAZNKD","209":"IQHJ0WW2Y4RU9G70NB6J1EACO12SN77P","210":"IQHJ0WWEFIESXFGFI02RDH74UFR0AKJW","211":"IQHJ0WW4JVPETELUTQMFFB8LBXQAPDEA","212":"IQHJ0WW71MN0WKZGZ0N1L6NUAH1J7QTC, IQHJ0WW698TU1X08SLXES83GO26MN4MA","213":"IQHJ0WW9DBXRI0L50TK5ENE0O1ESJFX5, IQHJ0WWESG8QCEWWTGPMH3GQBV8U3JJ5, IQHJ0WW9Z4XARMD7OT1DCS3RTKTVUQO2, IQHJ0WW0TSLOER00GNR3YT2YZZP503TI","214":"IQHJ0WW7J0V8M4GNUSD7YIP19VLATFR5","215":"IQHJ0WWDKFULR4VAT386GWITS7BVK4PD, IQHJ0WW7AWWHKECG5MYL8UH3NFNTLL2D","216":"IQHJ0WW4KRQ0M3SYSKLM8V95J34VSVS3","217":"IQHJ0WWDSXID91OJ4X0WC99CBRQ8P3T0","218":"IQHJ0WW0RUQ2IWGVOXG5C5NHHJBU4FXS","219":"IQHJ0WW2W5DLTLTGWD0LZ9NVM05IJKXY","220":"IQHJ0WW6FZ1Y10Z34RYU92VXE4EI4AUS","221":"IQHJ0WWD0TPIGX709IGIWSQ4KXDHFB4T","222":"IQHJ0WW5P3X65R6J7I8I9HCBMO664LNL","223":"IQHJ0WWAY3V63WWBHZUEJO7V4WN1HD7U","224":"IQHJ0WW00FVJXA75RNOLHNCOG9FMNDMX","225":"IQHJ0WW0CW92HGTF2QXFUU3Z7LDXDQYL, IQHJ0WW2SLNAEJ63I8NZ24Q8VDX4ETCG","226":"IQHJ0WW2BB2V0OQK9WOY5FWYBAW6DQUR","227":"IQHJ0WW7V7R7V6NCVHKVFJ43CWX181WC","228":"IQHJ0WWDW57UNQ5BV6LLBIJAWTIEUEVK","229":"IQHJ0WWD6NDKLHBLB965FCMYXWKS7TYU, IQHJ0WWEACJ895OLGP7568EM2N0R0K7F","230":"IQHJ0WWDDAGXIDI8HFL9I5IK6U1MEDY6","231":"IQHJ0WWBHT4R8DG9DVTY95GTXOY2LJDF","232":"IQHJ0WW7G82EOWHPXGSY02BFXU8GV2UI","233":"IQHJ0WW5VFOVFDA4KIJELDHZP4DJ18WX","234":"IQHJ0WW79QWURHCOCEG801Q979RM82BO","235":"IQHJ0WWADY2S5KVVJ49FJYOCA6UMQZJO","236":"IQHF0WWBX56IDPG0VP9436V1GDXJDWXI, IQHF0WW32VB1BD1KRRU2W6IUW21S5BGD","237":"IQH60WWEH9C6211U6EBHVXI6V366Z8EU","238":"IQH40WW6V0I93UD69TUZZI62FS51BQSD, IQH40WW6U2ATHEV0VIIKEMI6O6VP16CI, IQH40WWET2L7ZX8REPVJC0YZG17RNUWC","239":"IQH30WWBE3NA23TEZ62XMHGUGPA4HFL5, IQH30WW9M34Q9S2QGQWG00ILV2HO6X9C, IQH30WWAUG8CETC82HILANO7MGYTPOEO","240":"IQGT0WWDF7O893OA40I2R1GHQDW6Q74D, IQGT0WWCCHUJ9XZUALVFX7WJ3U7556LZ","241":"IQGT0WW03QJOA32QE2Y7SW7ZI1RS7CPB","242":"IQGT0WW7EILHA1T491K6ASI08DC6W6G9, IQGT0WW4IBVZB23DNIBFJC3EEH15GMNG","243":"IQGT0WW9RXL4KA5ZH8D68UTR5Y635S5L","244":"IQGT0WW543S9W7KKSIUAM1DKMXX0D1XD","245":"IQGT0WWBD9I55OLJT89BZLUNSNSH5HEC","246":"IQGS0WW0ZN03ZSYA2CC1XXCIV5F12B3X","247":"IQGS0WWAV9DVW50CTPPVPOL9YFVP9G5C","248":"IQGS0WW862MNV656OJXVID5FACZS6NVU","249":"IQGS0WW8WTT0S4G57M156XVHW65U7IMW","250":"IQGS0WW7ZK06OB6ICOENXTK4RUDJFE1L, IQGS0WWCTAK2GXH914D2X2XF1RC2TSFX","251":"IQGS0WW37KYUC20U5AZEGYZSLGMXSA9N","252":"IQGS0WW0ANU6HV19KWAKEABKTNBCUHQ1, IQGS0WW5JQOVOIP572LNFFFW51OXKFCV","253":"IQGS0WW5BCC5Q7Q2CQ0TGZESOJBTQXI8, IQGS0WW9WC5PP346A3Y11HSYYXEUXX6O","254":"IQGS0WW761K8UAF9FYZZBQCOLNGRS560","255":"IQGS0WWBZ8BQIYVHDM5K9Y6EWSQY5V23","256":"IQGS0WWEKC7OWVJ7VFRG3E0E3400FZIH","257":"IQGS0WWEOYRFTMRP3PAWQ07WH3892FM1","258":"IQGS0WWAQ66N5BVWGCG6ZXNMFFEO0PFX, IQGS0WWEODP6ZMQ3B5PQQ48UGZUJCY8R","259":"IQGS0WWCSEKFOMYOZ7D75554F1N6VXFI","260":"IQGS0WW93WT8EQD4N94LY8PT5YI0BYHU","261":"IQGS0WWAATFGZPV64BNNIHYWG7JZVP43","262":"IQGP0WW0L3AGJL3DOKHFJWYZQB4EEMSC, IQGO0WW7WRW9N3CJ9W945XFVH8KW9OJR, IQGO0WW8T9ZFE57KOB5GSKH4574LMYBK, IQGO0WW2SH58I7MGSA1OVLTR6VMLD4Z9, IQGO0WW8BYR3D4RKORKR4HBM1F49OEOG","263":"IQGO0WW4MWBQU3KY9R5IG6JFHPVKRBGU, IQGO0WWD8YEO2B7CZ29C46W5QQ1ZHECI","264":"IQGO0WW0K0M9U6AT6P886ONDUFYTIXRD","265":"IQGO0WW53TYFDGSXE5FKMMIGD845LAEE","266":"IQGO0WW8OOQFNSSM56DX6J3U55CTE42P","267":"IQGO0WWCV6185Q0S6UP4322M1AHANVIT","268":"IQGO0WW7EBOYLFM183MXCJMLNYMZD2ZE, IQGO0WW76499SJ2E8VNCDDQFZP5HWQT4","269":"IQGO0WW6I7RF8ZPC8LNGB3KYTFJ322FI","270":"IQGO0WW0QPQTUI75HJ0XRFM3W6TQ3X4A, IQGO0WW3JVUUJ50LX4JN05F1M0D6OHLT","271":"IQGO0WWCF87L2FCPG7OF8VPMWASX8ZK0","272":"IQGN0WW0F1FHP1GGVC5KJ1EC8RNMZW15","273":"IQGN0WWD516FAPH6WNL5AN2OUT8L12WE","274":"IQGN0WW04184I7047ETJYXLKF9UXKAKQ","275":"IQGN0WWCC751DSJYHSJ4RRIKXYEZE3IX","276":"IQGN0WW1T20M436OMYVSDIKDJUF9DQJ0","277":"IQGN0WWEL2JAE88A5JCYX6IZ43BDA3Z6","278":"IQGJ0WW2XPXWSHA9YD984VEXK2NWQUKO","279":"IQGI0WW73XK4X4W27JZD3AF8528C7SJY","280":"IQGH0WW8W39J5QLER7ZT0Q55JWUJD9JM","281":"IQGH0WWBCQ7AOH7RGE5ZX54Y7J7RDDXD","282":"IQGG0WWAX8MI9UK648EB3PT0YBE00EPW, IQGG0WW7C9PUETY3E7ETML9XFN2J3VJ2","283":"IQGG0WWF2IVPP5L9V5HP6JQE8YVOXTTC","284":"IQGG0WW900OJKDL6GBAGXQ8IOTHK7G0V","285":"IQGG0WW3WJWWV6RMEJAAHKWJSKI8YF89","286":"IQGG0WWBL6G7NZ5YAYDSLJ2WOAXUBCXK","287":"IQGG0WW4FG7F0QYPB2HPFY83ZD57Q6M7","288":"IQGG0WW8JMDVLQ16XOUVPWCY84X4F5N5","289":"IQGF0WWBB0DYRCAJJ04RYSE85U42CC2A","290":"IQGF0WW69EXZ2SZG7VU3B4ZNCV8F4FR0","291":"IQGE0WWF142POWY9JY4X5FHV6JSYP7I5","292":"IQGD0WW6VDKHYRU84IFG605BK8VW2J4V","293":"IQGC0WWASXDIZRHKNCYNQJONF990E73W","294":"IQG70WW2L0G4MQIIMBKSPE8WGVLXOST4","295":"IQG20WWEC7ZR5MEQ1WQN19BM6I68TSVR, IQG20WW2X1KW3A7QETGGG0EMKFU7PHFJ","296":"IQG20WW2QPNVEZ0SED8WNI0VIORZFFUX","297":"IQG20WW60SKX5G3FEL6DDVS0LCNBI7HL","298":"IQG20WW89YYI38IE4X50CL6FDLRJ597Q","299":"IQG20WW9ZWT9HU9T0XAXJPD2C5C8G7V0","300":"IQG20WWEPOPT06QAHZWMRWLWJVNY35OH","301":"IQG20WW717RY2S7UW2NBEY46Q4NZRL9Z, IQG20WW0PWF1MMD4VM7F1EY3TJHGTIYS","302":"IQFP0WW5TT8MM9N05AOOHUWNCP75JGX7","303":"IQFO0WWCQNIMPDCQYT0BVZFX3TGGXVWY","304":"IQFO0WW6WGLDE3THX3K6A42V5O19F937, IQFO0WW9KSSJBG6JD75I7OHK2GS6JKJ4","305":"IQFO0WW3WTW8TIF56DP9HW5WT67HELPB, IQFO0WW3QUY82PW6K6KQ8SITBJK8FFEP","306":"IQFO0WWBOCU1UKNS9WK19CKFIGL5NA00","307":"IQFO0WWB0F6ML8FCN1AJJXG2MG4O5HPZ","308":"IQFO0WW5KW0FWY6BASS89NWXJMB1APM0","309":"IQFO0WW0HVY8GRVAG9K5CG7OBAQXUGEN","310":"IQFO0WW6PXY4H43AA9296WGCGALQ02WR","311":"IQFO0WW4S62BBT5FBT3FX6WHOY7JXENZ","312":"IQFO0WWE10OJZJQONG35PYAUQ9VTFQD1","313":"IQFO0WW02OBCRTV4WMSBUV9ITQWXWY5N","314":"IQFO0WWD10YPQEVOAM8K00HX8RQ4A2ZH, IQFO0WWE7JICQL2PMMACX0388LMQJG91","315":"IQFO0WW48CQQ8F4UM8A3RD8Y21JEGGA5","316":"IQFO0WWCR7QRLEZN5BKV016O0HFZVFL8","317":"IQFN0WW3RL9NR15SG7UMIN5JN2DFWRNL","318":"IQFN0WW20S6YFD0QQUTQQCK9IZR4UMVE, IQFN0WWE6WU1CBT8T6GMG3QYDNR9HJGH","319":"IQFN0WW4YTNJEUCJMPIZCOBSOL1UEEZG","320":"IQF90WWBUFDS3HMCHFM58U37DLE4XWN5","321":"IQF60WWES23LYWMGAL16CFXPO44VTN9E","322":"IQF60WW1QPJKNAVDE3PVD5AXO9E31K3G","323":"IQF60WW06SPX4J8MNEDT2NPLD7U2S7E3","324":"IQF20WW1J84H45FB92236C8NU8W14F6R","325":"IQEP0WW9OK1ITHRFX9IDEY91C45LOG53","326":"IQEH0WW6YRB63386YDB00JRP6JX4OWJR","327":"IQEC0WW8IZJUURXIZL50BRLZ2J9XA9D9","328":"IQE00WW6XO039BRE6GB9XY01CF4V8TIZ","329":"IQDR0WW01F43TAVER4YWFAAW5NV0YCIO","330":"IQDR0WW117Y0745ARQ6NF9I168QA6135","331":"IQDR0WW2KNKIBKNBOYQEAPMKZGS72NYM, IQDR0WW7LCSMI7I9BRSI9DFNWSO8A0J9","332":"IQDR0WWDRKUT51UTXDKM37N3DDGE3ZTY","333":"IQDR0WWB3F6HOM4HWO5CP46ZCGFNBCHJ","334":"IQDR0WWEZBNT6QFLCPGV46YANUGW2544","335":"IQDD0WW3RKUNXF01JBNFVDRI3VR14VXT","336":"IQDB0WW41MJHLR1JCAWA5849IGC3YMA8, IQDB0WW9KKDRAWW4R5SWUVS72KU07KC3","337":"IQDB0WW1AJFEEVGXG4DB4DN8U0Z9B3H0, IQDB0WWCR6TKSW8GE7BB7PK91MLILBNX, IQDB0WW4URXATAC3I4RK5B0T1T7RV5C1","338":"IQD50WWF53C7TXB32LAC8FXACST7P054","339":"IQD50WW69R5Q52ROOGGFQW1IZG7RH9J0","340":"IQD10WWCR9YHY28G074QU3C8V9RZPU6X","341":"IQCO0WWENP3U58XW8G5CTPXEP03USQVF, IQCO0WW8UXSM7I9656MEUQEJ6U10OK4J, IQCO0WW2G3REY4XMGDDABSXA1TWQ2RR5","342":"IQCM0WWD39X6FA5GPW6WKGDRQUBHTSSS","343":"IQCF0WW8PPD3I7SGDGL5JQ9VNSBUG7XD","344":"IQC00WW6SBG44KOMCXG47OYZPTRVA7FR","345":"IQC00WWAKFXJWZW3L2VVXCPDNQUWETVG","346":"IQC00WW21TVDUV1385BY0MMEN6E8O4X6, IQC00WWBA5PLP4MFH7AWTN7Q1UGZSYZV","347":"IQC00WW4B087ROU5VPD44L7M04KFDL4R","348":"IQC00WWB794COPB6Y94LVW2357Y88QCR","349":"IQC00WW8TTHDW99AIOTDXL4TEOLNYWBU","350":"IQC00WW0I5X6U4304ZGNZY8UESSYXL06","351":"IQC00WW3LJUIOG4BVRR5P6EMFPAGX2XZ","352":"IQC00WWEALW9MG7U03VBLXQIN2M18WK8","353":"IQC00WW8XIZTI4E38K6GCP50GH28MX5J, IQC00WW9U8OWZSDRMPNM5LPKYVAYAFKA","354":"IQC00WWF1WJ3OAZMMCRWFMK8UH7PNCLN","355":"IQC00WWADIKGOQXPHI3OTON6AY965CJQ","356":"IQC00WW3SJ12O3K71BYMAR15H5LWYPPZ","357":"IQC00WWCHMJX3OROUGTB20JZKT5T1QK1","358":"IQBR0WW53DI5VJCVPXF93U8VWXN71KSP","359":"IQBM0WW1ZHJBFAPZZEWS46N97KIIWACE","360":"IQBK0WW59S8OEN8Q2CM4KECWRB9KX48U","361":"IQBK0WW70XOP8H7O07Y2GVFN11DGAZME","362":"IQBK0WW5ZX2AFU3Z97R1M6K0AT3XNCCG","363":"IQBK0WWD4D4CQZBGDRUMS2NNLTDF4YPH","364":"IQBJ0WWDVHQ5NDMIOD9HRYWILS4BASGN","365":"IQBJ0WW3Y6DW8BG6M8KF09I1JA6LIWLG","366":"IQBJ0WW9S5D34B2YUJTNPYVOVIL474JX","367":"IQBJ0WW774N6ELADLUVGTGNFY8WOHLJU","368":"IQBJ0WW0FLPLZICHHZH6FD7DFP4DXE3F","369":"IQBJ0WWDT5VQ92EJ7C3JR60MHSMII8XP","370":"IQBF0WW02ZOLUKRVD7OQE5RAPLKJAVM4","371":"IQBF0WW4X9YXI1AA6P5SZ0CDRG279GLW","372":"IQBF0WWBBYA9COVY9BYSSW7EGV89X5IC","373":"IQBE0WWD1SQFXT6BBLZBFHYQM09KKL26","374":"IQBE0WW47D8TS5AZ5YZ5TL3NNFM3J9IX","375":"IQBE0WWE386177TI8Y548H7BRD1G6C05","376":"IQBE0WW2A1UT99TPQKMBBMBI5HH0GRX0","377":"IQB10WWD5YDOWHL8IWXPEVLZ0I6NSPEX","378":"IQAR0WW0ZID7ZSRAXKMYRJKCEI0ZWDAO","379":"IQAL0WW4GYL5OH4Z7UL1307ZHJLIWGYF","380":"IQAK0WWDWMDZZS89E5SX30SMJPSQ5W77","381":"IQAK0WW83QQZV90CGZR26XG7R8U48EV6","382":"IQAK0WW6KCX4PZ0RMHDK1E1UUX3AZMSA, IQAK0WW6OSGQRNVEHHSZ7TMSNDT1S5BO","383":"IQAK0WW0EZ2RV0YVB9NZJDENYJ990BOY","384":"IQAK0WW00POHOG43SJW7QQPU7IG1JXUZ","385":"IQAK0WWCD7XJQ3APY6ZIKHUUK54K3NKI","386":"IQAK0WW2PREZ2JC7BC4JIM0YPVYYLOOJ","387":"IQAK0WWCI2XCFHODFNLRLCAKZVOMPHBX","388":"IQAI0WWCF58SS2Z5MBBP8KYFLYNB96GG","389":"IQAI0WW52ORKO2VCLH7BKIHE73HISYQQ","390":"IQAH0WW1O18HNY9QPDNKTEHI41S4L080","391":"IQAH0WWBPRVZTEQSGUK8CA1SF55NGF3D, IQAH0WWD6VIPU54ZWTW7VNFAOZ33CY1Y, IQAH0WW8ERGJW29125365B4LANNXKOD3","392":"IQAH0WWAFJ49INUZX2QLVY169P3FE56C","393":"IQAH0WWAT7J90XPHX4LVFQ7ONW2EPI9Y","394":"IQAH0WW5QETMM5SNJFE61G7G89H544KJ","395":"IQAH0WW31J54QAA4DQ5PD6O41XOF811H","396":"IQAH0WWCD3EFBY8ZP1N40ECUGH0YDTAF","397":"IQAH0WW3FTYYNB1QX0TGFRY6OCLPCBEX, IQAH0WW2REZX98ILC0L5ZPHGOPNE236Y","398":"IQAH0WW46EWBE105K6MGEFQ4VUIVLBON","399":"IQAH0WW47P9GWVPT7MRQL7BS05MLA2L1","400":"IQAH0WWDTLOGTLA4K9DUDI2I9JIGXZRH","401":"IQAG0WW0WL232NFBDQY3PQOVBFAV7C3J","402":"IQAG0WW645JBW1LI76UAYIIXAP4M7QBI","403":"IQAG0WW9K1M1EHVRYY67UZIZZ043U70F","404":"IQAB0WWBNLWCESGRDYQV3CT5J51L52XZ","405":"IQAB0WW95DDTZMBJ6VHE21EE342ALUUF","406":"IQAA0WW1Y0LRALFU7RSTORMHIVIS7AC7","407":"IQAA0WW1K3DZRG1E3QIS42KYDI30MWNS","408":"IQAA0WWEW7F0KC2Z0BMCREROJXNYZTVE","409":"IQA60WW4PMJRE4SDT6RE9CXEI8AKV795","410":"IQ9U0WW0M9HXSFIIQ1LT2FZFL5PTQZKU","411":"IQ9R0WWAN4I7XVYR9OX06C1801QDR5T2","412":"IQ9Q0WW9UFJDVJHZ1NA5H04LNEENN9L8","413":"IQ9N0WW717G15DMI5W4TFC3QSFHDZCI3","414":"IQ9M0WW6WNFKW8DU7P7Y5T5FK06O2682","415":"IQ9M0WW0MFJ540MCE64BDSAX3X9Y1Z09","416":"IQ9L0WWA3SD51ZKW8HPCC7W2393DQSOU","417":"IQ9K0WWBMJXYJAZBV28N1FIQAX0W3JU1","418":"IQ9E0WW2M1NXD6N2XZN3LH18BKFT5RHX, IQ9E0WW2501MDRJ8DV2XF4SLH5236BIY","419":"IQ9D0WW5OKE792CT2PBT4FFPLRZZONTN","420":"IQ9D0WWEDB0GZQR2MPC8OCELNQECSO5I","421":"IQ9D0WWB8D7NBZ9EHASBPJB4I2BE0YGY, IQ9C0WW1LRKE43K91H25QZI6AF0D7VG4","422":"IQ9C0WWD9V2HZ7LEDY2FX5EN2NVPO6P6"}}